[
    [
        "241, АРБИТРАЖНЫЙ СУД ЗАБАЙКАЛЬСКОГО КРАЯ 672002, Выставочная, д. 6, Чита, Забайкальский край http://www.chita.arbitr.ru; е-mail: info@chita.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ Резолютивная часть решения г.Чита Дело № А78-3749/21 17 июня 2021 года Руководствуясь статьями 49, 110, 167-170, 229 Арбитражного процессуального кодекса Российской Федерации, суд РЕШИЛ: Производство по делу в части взыскания основного долга по договору энергоснабжения №030467 за февраль 2021 года в размере 100873,26 руб. прекратить. Взыскать с муниципального предприятия «Водоснабжение» городского округа «Поселок Агинское» (зарегистрировано 25.01.2006 Межрайонной инспекцией Федеральной налоговой службой №1 по Забайкальскому краю в Едином государственной реестре юридических лиц за ОГРН 1068080001582, ИНН 8001011560, адрес: 687000, Забайкальский край, Агинский район, пгт. Агинское, ул. Ленина, д. 43) в пользу акционерного общества «Читаэнергосбыт» (зарегистрировано 30.12.2005 Межрайонной инспекцией Федеральной налоговой службы № 2 по г. Чите в Едином государственном реестре юридических лиц за ОГРН 1057536132323, ИНН 7536066430, адрес: 672039, Забайкальский край, г. Чита, ул. Бабушкина, 38) неустойку за период с 19.03.2021 по 12.05.2021 в размере 669,68 руб.. расходы по уплате государственной пошлины в размере 3249,34 руб., всего – 3919,02 руб. Возвратить акционерному обществу «Читаэнергосбыт» из федерального бюджета излишне уплаченную государственную пошлину по платежному поручению от 11.07.2019 №20318 в сумме 893,87руб. На решение может быть подана апелляционная жалоба в Четвёртый арбитражный апелляционный суд в срок, не превышающий пятнадцати дней со дня его принятия, а в случае составления мотивированного решения арбитражного суда - со дня принятия решения в полном объеме. Судья М.И. Обухова Электронная подпись действительна.Данные ЭП: Удостоверяющий центр ФГБУ ИАЦ СудебногодепартаментаДата 17.07.2020 3:10:28Кому выдана Обухова Мария Ивановна",
        {
            "entities": [
                [
                    5,
                    40,
                    "COURT"
                ],
                [
                    525,
                    604,
                    "PARTY"
                ],
                [
                    605,
                    885,
                    "REQUISITES"
                ],
                [
                    895,
                    933,
                    "PARTY"
                ],
                [
                    934,
                    1180,
                    "REQUISITES"
                ],
                [
                    1349,
                    1388,
                    "PARTY"
                ],
                [
                    1785,
                    1797,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "242,1022/2021-78847(1) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К О Й Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е г. Чебоксары Дело № А79-3423/2021 19 июля 2021 года Резолютивная часть решения объявлена 14.07.2021. Арбитражный суд Чувашской Республики - Чувашии в составе судьи Яхатиной С.Ю., при ведении протокола судебного заседания секретарем судебного заседания Зотовой А.С., рассмотрев в открытом судебном заседании дело по заявлению общества с ограниченной ответственностью \"Т2 Мобайл\", ОГРН: 1137746610088, ИНН: 7743895280, 108811, г. Москва, 22-й киллометр Киевское шоссе, дмвл. 6, стр. 1, эт. 5, комн. 33, заинтересованное лицо: Администрация города Чебоксары Чувашской Республики, ОГРН: 1022101150037, ИНН: 2126003194, 428000, Чувашская Республика, г. Чебоксары, ул. К. Маркса, д. 36, о признании недействительным ненормативного акта, об обязании выдать разрешение на использование земельного участка, при участии: от заявителя – Сидякина М.Б. по доверенности от 01.06.2021 № Д21/221, от заинтересованного лица – Шернюкова Д.Н. по доверенности от 25.12.2020 № 29/01-8083, установил: общество с ограниченной ответственностью \"Т2 Мобайл\" (далее - заявитель) обратилось в арбитражный суд с заявлением о признании недействительным решения от 26.03.2021 № 5019, принятого Администрацией города Чебоксары Чувашской Республики (заинтересованное лицо), и об обязании Администрацию города Чебоксары Чувашской Республики в течение 10 рабочих дней со дня вступления в законную силу решения суда выдать разрешение на использование земельного участка на размещение объекта без предоставления земельного участка и установления сервитута, находящегося по адресу: Чувашская Республика, г. Чебоксары, 30 метров на запад от дома 1, корпус 1, по ул. Хевешской, кадастровый номер земельного участка 21:01:020901:278 для размещения временного антенно-А79-3423/2021 2 мачтового сооружения (опоры) для размещения оборудования связи, высотой до 32 м, на срок 5 лет. Требования основаны на нормах статей 39.6, 39.16, 39.36 Земельного кодекса Российской Федерации и мотивированы тем, что ответчик необоснованно отказал в выдаче разрешения на использование земельного участка, находящегося в муниципальной собственности, для размещения временного антенно-мачтового сооружения (опоры) для оборудования связи. В судебном заседании представитель заинтересованного лица возражал относительно удовлетворения заявленных требований по основаниям, изложенным в отзыве от 15.06.2021. Так, к обоснованию размещения оборудования не были приложены материалы исследовательских работ. Указанное обоснование не содержит мотивированного подтверждения необходимости выдачи разрешения на использование части земельного участка с кадастровым номером 21:01:020901:278 в целях размещения сооружения связи (опоры). В соответствии с пп. \"б\" п. 2.9. решение ",
        {
            "entities": [
                [
                    22,
                    97,
                    "COURT"
                ],
                [
                    336,
                    382,
                    "COURT"
                ],
                [
                    399,
                    412,
                    "JUDGE"
                ],
                [
                    560,
                    612,
                    "PARTY"
                ],
                [
                    614,
                    734,
                    "REQUISITES"
                ],
                [
                    736,
                    757,
                    "COURT-SIDE"
                ],
                [
                    759,
                    810,
                    "PARTY"
                ],
                [
                    812,
                    914,
                    "REQUISITES"
                ],
                [
                    916,
                    964,
                    "CAUSE"
                ],
                [
                    966,
                    1031,
                    "CAUSE"
                ],
                [
                    1214,
                    1267,
                    "PARTY"
                ],
                [
                    1267,
                    1286,
                    "COURT-SIDE"
                ],
                [
                    1329,
                    1474,
                    "CAUSE"
                ],
                [
                    1478,
                    2072,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "243,1010/2021-102447(2) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ Ленина пр., д. 4, Чебоксары, 428000 О П Р Е Д Е Л Е Н И Е г. Чебоксары Дело № А79-3425/2021 20 сентября 2021 года Арбитражный суд в составе: судьи Цветковой С.А., при ведении протокола судебного заседания секретарем судебного заседания Лаптевой Е.А., рассмотрев в судебном заседании суда дело по иску по делу по иску общества с ограниченной ответственностью \"Генеральное управление капитального строительства и инновационных технологий\", ОГРН 1122130000750, ИНН 2130098262, 428023, Чувашская Республика, г. Чебоксары, ул. Энтузиастов, дом 26, пом. 1-3, к обществу с ограниченной ответственностью \"СпецСтальКонструкция\", ОГРН 1132130000750, ИНН 2130114066, 428015, Чувашская Республика, г. Чебоксары, ул. Урукова, д. 7, корп. 1, 42, о взыскании 1 519 976 руб. 69 коп., третьи лица, не заявляющие самостоятельных требований относительно предмета спора: - администрация Туванского сельского поселения Шумерлинского района Чувашской Республики, ОГРН 1052138008757, ИНН 2118002133, 429104, Чувашская Республика, Шумерлинский р-н, с. Туваны, Улица Октябрьская, д.15, - общество с ограниченной ответственностью \"Спецэнергосервис\", ОГРН 1052128018359, ИНН 2128701317, 428000, Чувашская Республика, г. Чебоксары, переулок Шевченко, д.27, установил: общество с ограниченной ответственностью \"Генеральное управление капитального строительства и инновационных технологий\" обратилось в арбитражный суд с исковым заявлением к обществу с ограниченной ответственностью \"СпецСтальКонструкция\" о взыскании 1 519 976 руб. 69 коп., в том числе: 1507 165 руб. 78 руб. долга, 12810 руб. 91 коп. штрафной неустойки. Исковые требования основаны на нормах статей 309, 310, 702, 711 Гражданского кодекса Российской Федерации и мотивированы ненадлежащим исполнением ответчиком обязательств по оплате за выполненные истцом работы в рамках договора подряда от 01.08.2020 № 0115300003120000002_165309/1. Определением суда от 31.05.2021 к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, А79-3425/2021 2 привлечена администрация Туванского сельского поселения Шумерлинского района Чувашской Республики. Определением суда от 24.06.2021 к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, привлечено ООО \"Спецэнергосервис\". Определением суда 30.08.2021 произведена заменасудьи Филиппова Б.Н. по делу №А79-3425/2021 на судью Цветкову С.А. В судебное заседание лица, участвующие в деле, не явились, о месте и времени проведения заседания извещены надлежащим образом. В соответствии со статьей 123 Арбитражного процессуального кодекса Российской Федерации установлено, что лица, участвующие в деле, и иные участники арбитражного процесса считаются извещенными надлежащим образом, если к началу судебного заседания, совершения отдельного процессуального действия арбитражный суд располагает сведениями о получении адресатом копии определения о принятии искового заявления или заявления к производству и возбуж",
        {
            "entities": [
                [
                    24,
                    97,
                    "COURT"
                ],
                [
                    245,
                    259,
                    "JUDGE"
                ],
                [
                    415,
                    534,
                    "PARTY"
                ],
                [
                    536,
                    649,
                    "REQUISITES"
                ],
                [
                    653,
                    716,
                    "PARTY"
                ],
                [
                    718,
                    828,
                    "REQUISITES"
                ],
                [
                    830,
                    864,
                    "CAUSE"
                ],
                [
                    951,
                    1037,
                    "THIRD-PARTY"
                ],
                [
                    1039,
                    1157,
                    "REQUISITES"
                ],
                [
                    1161,
                    1220,
                    "THIRD-PARTY"
                ],
                [
                    1222,
                    1325,
                    "REQUISITES"
                ],
                [
                    1338,
                    1457,
                    "PARTY"
                ],
                [
                    1509,
                    1573,
                    "PARTY"
                ],
                [
                    1574,
                    1690,
                    "CAUSE"
                ],
                [
                    2144,
                    2231,
                    "THIRD-PARTY"
                ],
                [
                    2390,
                    2413,
                    "THIRD-PARTY"
                ],
                [
                    2514,
                    2527,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "244,1010/2021-64753(3) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л И К И-Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е резолютивная часть г. Чебоксары Дело № А79-3426/2021 15 июня 2021 года Арбитражный суд Чувашской Республики – Чувашии в составе судьи Цветковой С.А., рассмотрев в порядке упрощенного производства дело по исковому заявлению общества с ограниченной ответственностью \"РОСМЭН\", ОГРН:1157746848478 ИНН:7728313019, 117465, г. Москва, ул. Генерала Тюленева д. 29, корп. 1 к индивидуальному предпринимателю Архиповой Ренате Николаевне, ОГРНИП:318213000016462, ИНН:210200015503, 429250, Чувашская Республика, Аликовский район, с. Аликово, о взыскании 50000 руб., руководствуясь статьями 110, 167 – 170, 226 – 229 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд Р Е Ш И Л: Иск удовлетворить частично. Взыскать с индивидуального предпринимателя Архиповой Ренаты Николаевны в пользу общества с ограниченной ответственностью \"РОСМЭН\" 10000 (Десять тысяч) руб. компенсации за нарушение прав на использование товарного знака №684526, 56 (Пятьдесят шесть) руб. расходов на приобретение контрафактного товара, 400 (Четыреста) руб. расходов на уплату государственной пошлины. В остальной части в иске отказать. Решение подлежит немедленному исполнению. Решение может быть обжаловано в Первый арбитражный апелляционный суд в срок, не превышающий пятнадцати дней со дня его принятия, а в случае составления мотивированного решения – со дня принятия решения в полном объеме. Решение, если оно было предметом рассмотрения в арбитражном суде апелляционной инстанции или если арбитражный суд апелляционной инстанции отказал в восстановлении пропущенного срока подачи апелляционной жалобы, и постановление арбитражного суда апелляционной инстанции, принятое по данному А79-3426/2021 2 делу, могут быть обжалованы в арбитражный суд кассационной инстанции по основаниям, предусмотренным частью 3 статьи 288.2 Арбитражного процессуального кодекса Российской Федерации. Жалобы подаются через Арбитражный суд Чувашской Республики –Чувашии. Судья С.А. Цветкова Электронная подпись действительна.Данные ЭП: Удостоверяющий центр ФГБУ ИАЦ СудебногодепартаментаДата 28.07.2020 11:40:44Кому выдана Цветкова Светлана Анатольевна",
        {
            "entities": [
                [
                    23,
                    96,
                    "COURT"
                ],
                [
                    305,
                    351,
                    "COURT"
                ],
                [
                    368,
                    382,
                    "JUDGE"
                ],
                [
                    457,
                    506,
                    "PARTY"
                ],
                [
                    508,
                    598,
                    "REQUISITES"
                ],
                [
                    601,
                    660,
                    "PARTY"
                ],
                [
                    662,
                    762,
                    "REQUISITES"
                ],
                [
                    764,
                    786,
                    "CAUSE"
                ],
                [
                    963,
                    1022,
                    "PARTY"
                ],
                [
                    1032,
                    1081,
                    "PARTY"
                ],
                [
                    2177,
                    2190,
                    "JUDGE"
                ],
                [
                    2124,
                    2169,
                    "COURT"
                ]
            ]
        }
    ],
    [
        "245,1034/2021-69038(2) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е резолютивная часть г. Чебоксары Дело № А79-3431/2021 22 июня 2021 года Арбитражный суд Чувашской Республики – Чувашии в составе судьи Коркиной О.А., рассмотрев в порядке упрощенного производства дело по исковому заявлению Казенного учреждения Чувашской Республики \"Центр организации и безопасности дорожного движения Чувашской Республики\" Министерства транспорта и дорожного хозяйства Чувашской республики, ИНН 2130221237, ОГРН 1202100007636, г. Чебоксары, пл. Красная, д. 3, к акционерному обществу \"Почта России\", ИНН 7724490000, ОГРН 1197746000000, г. Москва, шоссе Варшавское, д. 37, о взыскании 5 000 руб. штрафа, с привлечением качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, Министерства внутренних дел по Чувашской Республике в лице ЦАФ АП ГИБДД МВД по ЧР, ОГРН 1022101149806, ИНН 2128015830, руководствуясь статьями 110, 167 – 170, 226 – 229 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд Р Е Ш И Л: иск удовлетворить полностью. Взыскать с акционерного общества \"Почта России\" в лице филиала Управление Федеральной почтовой связи Чувашской Республики в пользу казенного учреждения Чувашской Республики \"Центр организации и безопасности дорожного движения Чувашской республики\" Министерства транспорта и дорожного хозяйства Чувашской Республики 5 000 (Пять тысяч) руб. штрафа за ненадлежащее исполнение обязательств в рамках государственного контракта на оказание услуг почтовой связи по пересылке заказной письменной корреспонденции от 09.01.2019 №УПС-19/4211 (ИКЗ 182213002412621300100101571485310244), в связи с недоставкой почтового отправления №42897236407446, 2 000 (Две тысячи) руб. в возмещение расходов по уплате государственной пошлины. А79-3431/2021 2 Решение подлежит немедленному исполнению. Решение может быть обжаловано в Первый арбитражный апелляционный суд в срок, не превышающий пятнадцати дней со дня его принятия, а в случае составления мотивированного решения – со дня принятия решения в полном объеме. Решение, если оно было предметом рассмотрения в арбитражном суде апелляционной инстанции или если арбитражный суд апелляционной инстанции отказал в восстановлении пропущенного срока подачи апелляционной жалобы, и постановление арбитражного суда апелляционной инстанции, принятое по данному делу, могут быть обжалованы в арбитражный суд кассационной инстанции по основаниям, предусмотренным частью 3 статьи 288.2 Арбитражного процессуального кодекса Российской Федерации. Жалобы подаются через Арбитражный суд Чувашской Республики –Чувашии. Судья О.А. Коркина Электронная подпись действительна.Данные ЭП: Удостоверяющий центр ФГБУ ИАЦ СудебногодепартаментаДата 28.07.2020 13:15:55Ко",
        {
            "entities": [
                [
                    23,
                    96,
                    "COURT"
                ],
                [
                    305,
                    351,
                    "COURT"
                ],
                [
                    368,
                    381,
                    "JUDGE"
                ],
                [
                    456,
                    639,
                    "PARTY"
                ],
                [
                    641,
                    708,
                    "REQUISITES"
                ],
                [
                    712,
                    748,
                    "PARTY"
                ],
                [
                    749,
                    820,
                    "REQUISITES"
                ],
                [
                    822,
                    851,
                    "CAUSE"
                ],
                [
                    963,
                    1044,
                    "THIRD-PARTY"
                ],
                [
                    1045,
                    1080,
                    "REQUISITES"
                ],
                [
                    1258,
                    1368,
                    "PARTY"
                ],
                [
                    1378,
                    1561,
                    "PARTY"
                ],
                [
                    2734,
                    2779,
                    "COURT"
                ],
                [
                    2787,
                    2799,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "246,68/2021-59508(2) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е г. Чебоксары Дело № А79-3432/2021 31 мая 2021 года резолютивная часть решения оглашена 28.05.2021. Арбитражный суд Чувашской Республики - Чувашии в составе судьи Щетинкина А.В., при ведении протокола судебного заседания секретарем судебного заседания Сергеевой С.В., рассмотрев в открытом судебном заседании дело по заявлению Управления Федеральной службы судебных приставов по Чувашской Республике – Чувашии, 428023, г. Чебоксары, Чувашская Республика, ул. Энтузиастов, д. 34 А, ИНН 2129056035 к обществу с ограниченной ответственностью «Региональная служба взыскания», 127055, г. Москва, ул. Бутырский вал, д. 68/70, стр. 1, эт. 2, пом. 1, к. 4, ИНН 7707782563 о привлечении к административной ответственности, предусмотренной частью 2 статьи 14.57 Кодекса Российской Федерации об административных правонарушениях, без участия представителей установил: Управление Федеральной службы судебных приставов по Чувашской Республике – Чувашии (далее – заявитель, Управление) обратилось в арбитражный суд с заявлением о привлечении общества с ограниченной ответственностью «Региональная служба взыскания» (далее – ответчик, общество, ООО «РСВ») к административной ответственности, предусмотренной частью 2 статьи 14.57 Кодекса Российской Федерации об административных правонарушениях. Заявленные требования мотивированы неправомерными действиями Общества при взыскании просроченной задолженности. В судебное заседание представители сторон не явились. В соответствии со статьями 123, 205 Арбитражного процессуального кодекса Российской Федерации дело рассмотрено в отсутствие не явившихся лиц. Изучив материалы дела, суд установил следующее. А79-3432/2021 2 Как следует из материалов дела, ООО «РСВ» 16.03.2017 зарегистрировано в государственном реестре юридических лиц, осуществляющих деятельность по возврату просроченной задолженности в качестве основного вида деятельности. В Управление на рассмотрение поступило обращение Абросимовой Ольги Владимировны о неправомерных действиях ООО «РСВ» при взыскании задолженности. В ходе проверки доводов обращения и анализа представленных документов Управлением установлено, что 01.11.2012 между Степановым А.В. и ПАО «МТС - Банк» заключен кредитный договор № МТСК58763440/810/12. Задолженность не погашена. Права требования по кредитному договору перешли к новому кредитору ООО «РСВ» на основании договора уступки №08/11/2019-РСВ от 08.11.2019. ООО «РСВ» осуществляло взаимодействие с должником посредством телефонного звонка, направления голосовых сообщений и почтового уведомления. С 15.03.2021 в связи с дальнейшей нецелесообразностью взыскание задолженности со Степанова А.В. ",
        {
            "entities": [
                [
                    21,
                    94,
                    "COURT"
                ],
                [
                    331,
                    377,
                    "COURT"
                ],
                [
                    394,
                    407,
                    "JUDGE"
                ],
                [
                    558,
                    640,
                    "PARTY"
                ],
                [
                    641,
                    726,
                    "REQUISITES"
                ],
                [
                    729,
                    801,
                    "PARTY"
                ],
                [
                    802,
                    894,
                    "REQUISITES"
                ],
                [
                    895,
                    1047,
                    "CAUSE"
                ],
                [
                    1087,
                    1169,
                    "PARTY"
                ],
                [
                    1170,
                    1201,
                    "COURT-SIDE"
                ],
                [
                    1244,
                    1509,
                    "CAUSE"
                ],
                [
                    1915,
                    1924,
                    "PARTY"
                ],
                [
                    2209,
                    2218,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "247,1022/2021-66832(1) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е г. Чебоксары Дело № А79-3433/2021 17 июня 2021 года Резолютивная часть решения объявлена 16 июня 2021 года. Арбитражный суд Чувашской Республики - Чувашии в составе судьи Яхатиной С.Ю., при ведении протокола судебного заседания секретарем судебного заседания Зотовой А.С., рассмотрев в открытом судебном заседании дело по иску общества с ограниченной ответственностью \"Молокоприемный цех \"Герой\", ОГРН: 1172130005695, ИНН: 2103002557, 429350, Чувашская Республика, Батыревский район, с. Батырево, пр-т Ленина, д. 16, каб. 106, к обществу с ограниченной ответственностью \"Кристалл\", ОГРН: 1207700125302, ИНН: 7707439155, 127055, г. Москва, ул. Новослабодская, д. 57/65, подвал, ком. 5, о взыскании 8720085 руб. 55 коп., без участия представителей сторон, установил: общество с ограниченной ответственностью \"Молокоприемный цех \"Герой\" (далее - истец) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью \"Кристалл\" (далее - ответчик) о взыскании 8720085 руб. 55 коп. долга. Исковые требования мотивированы ненадлежащим исполнением ответчиком обязательств по оплате товара, поставленного в рамках договора купли-продажи молока натурального коровьего от 01.05.2020 № 4 за период с 31.05.2020 по 28.02.2021. В предварительное судебное заседание стороны явку своих представителей не обеспечили, будучи надлежащим образом уведомлены о дате и времени проведения заседания суда. Истец заявлением от 08.06.2021 просил рассмотреть дело в отсутствие своего представителя. Ответчик направил в суд отзыв, в котором наличие и сумму долга не оспорил. А79-3433/2021 2 Суд, руководствуясь статьей 137 Арбитражного процессуального кодекса Российской Федерации, в отсутствие возражений сторон, завершил предварительное судебное заседание и открыл судебное заседание по рассмотрению спора по существу. Суд в порядке статьи 156 Арбитражного процессуального кодекса Российской Федерации проводит судебное заседание в отсутствие неявившихся лиц. Изучив материалы дела, суд установил следующее. Между ООО \"Кристалл\" (покупатель) и ООО \"Молокоприемный цех \"Герой\" (поставщик) заключен договор купли-продажи молока натурального коровьего от 01.05.2020 № 4, по условиям которого поставщик обязался поставить, а покупатель – принять и оплатить натуральное цельное сырое молоко в количестве, сроки и время, согласованные обеими сторонами. Во исполнение принятых на себя обязательств истец поставил ответчику товар в период с 31.05.2020 по 31.12.2020 на общую сумму 48595765 руб. 85 коп. и в период с 01.01.2021 по 28.02.2021 – на су",
        {
            "entities": [
                [
                    23,
                    96,
                    "COURT"
                ],
                [
                    342,
                    388,
                    "COURT"
                ],
                [
                    405,
                    418,
                    "JUDGE"
                ],
                [
                    561,
                    629,
                    "PARTY"
                ],
                [
                    631,
                    759,
                    "REQUISITES"
                ],
                [
                    762,
                    814,
                    "PARTY"
                ],
                [
                    816,
                    917,
                    "REQUISITES"
                ],
                [
                    919,
                    951,
                    "CAUSE"
                ],
                [
                    999,
                    1067,
                    "PARTY"
                ],
                [
                    1068,
                    1083,
                    "COURT-SIDE"
                ],
                [
                    1123,
                    1174,
                    "PARTY"
                ],
                [
                    1175,
                    1193,
                    "COURT-SIDE"
                ],
                [
                    1194,
                    1233,
                    "CAUSE"
                ],
                [
                    2238,
                    2252,
                    "PARTY"
                ],
                [
                    2268,
                    2299,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "248,1075/2021-67336(4) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е г. Чебоксары Дело № А79-3434/2021 22 июня 2021 года Резолютивная часть решения объявлена 16 июня 2021 года. Полный текст решения изготовлен 22 июня 2021 года. Арбитражный суд Чувашской Республики-Чувашии в составе судьи Павловой О.Л., при ведении протокола судебного заседания помощником судьи Ивановым К.В., рассмотрев в открытом судебном заседании дело по заявлению прокуратуры Калининского района г. Чебоксары Чувашской Республики, 428031, г. Чебоксары, Чувашская Республика, ул. Кадыкова, д. 16 к обществу с ограниченной ответственностью «Медицинский центр «Медэкспресс», 428032, г. Чебоксары, Чувашская Республика, ул. Ярмарочная, д. 1/25, ОГРН 1092130010246, ИНН 2130062900 о привлечении к административной ответственности, предусмотренной частью 4 статьи 14.1 Кодекса Российской Федерации об административных правонарушениях, при участии: представителя заявителя – помощника прокурора Калининского района г. Чебоксары – Александровой О.Н., представителя ООО «МЦ «Медэкспресс» – Арсентьевой Л.В., по доверенности от 29.03.2021, у с т а н о в и л : прокуратура Калининского района г. Чебоксары Чувашской Республики (далее – заявитель, административный орган) обратилась в арбитражный суд с заявлением о привлечении общества с ограниченной ответственностью «Медицинский центр «Медэкспресс» (далее – ООО «МЦ «Медэкспресс», Общество) к административной ответственности, предусмотренной частью 4 статьи 14.1 Кодекса Российской Федерации об административных правонарушениях (далее – КоАП РФ). А79-3434/2021 2 Заявленные требования мотивированы отсутствием в кабинете ООО «МЦ «Медэкспресс» у врача психиатра-нарколога оснащения, установленного Приложением № 6 к приказу Минздрава РФ от 30.12.2015 № 1034н «Об утверждении Порядка оказания медицинской помощи по профилю «психиатрия-наркология» и Порядка диспансерного наблюдения за лицами с психическими расстройствами и (или) расстройствами поведения, связанными с употреблением психоактивных веществ» (далее – Приказ № 1034н), а также нарушением порядка оформления амбулаторных карт пациентов, что образует состав административного правонарушения, предусмотренного частью 4 статьи 14.1 КоАП РФ. В судебном заседании представитель заявителя требования поддержала по основаниям, изложенным в заявлении. Представитель Общества просила отказать в удовлетворении заявления по доводам, изложенным в отзывах. В ходе судебного разбирательства, на основании статей 56, 88 Арбитражного процессуального кодекса Российской Федерац",
        {
            "entities": [
                [
                    23,
                    96,
                    "COURT"
                ],
                [
                    393,
                    437,
                    "COURT"
                ],
                [
                    454,
                    467,
                    "JUDGE"
                ],
                [
                    602,
                    667,
                    "PARTY"
                ],
                [
                    669,
                    732,
                    "REQUISITES"
                ],
                [
                    735,
                    808,
                    "PARTY"
                ],
                [
                    810,
                    913,
                    "REQUISITES"
                ],
                [
                    914,
                    1065,
                    "CAUSE"
                ],
                [
                    1288,
                    1353,
                    "PARTY"
                ],
                [
                    1354,
                    1397,
                    "COURT-SIDE"
                ],
                [
                    1440,
                    1725,
                    "CAUSE"
                ],
                [
                    1801,
                    1822,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "249,51/2021-106306(2) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е г. Чебоксары Дело № А79-3438/2021 28 сентября 2021 года Резолютивная часть решения вынесена 21.09.2021 Полный текст решения изготовлен 28.09.2021 Арбитражный суд Чувашской Республики - Чувашии в составе судьи Манеевой О.В., при ведении протокола судебного заседания секретарем судебного заседания Павловой Е.В., рассмотрев в открытом судебном заседании 20.09.2021-21.09.2021 дело по иску Министерства внутренних дел по Чувашской Республике (ОГРН 1022101149806, ИНН 2128015830) 428000, Чувашская Республика, г. Чебоксары, ул. Карла Маркса, д. 41 к обществу с ограниченной ответственностью «Евроснаб» (ОГРН 1152130014630, ИНН 2130163056) 428903, Чувашская Республика, г. Чебоксары, Лапсарский проезд, д. 65, пом. 3 о взыскании 308 461 руб. при участии от истца: Санталовой Н.М. - доверенность от 27.07.2020 № 1/4896 (сроком действия по 31.12.2021), диплом, установил Министерство внутренних дел по Чувашской Республике (далее истец) обратилось в арбитражный суд с иском к обществу с ограниченной ответственностью «Евроснаб» (далее ответчик) о взыскании 308 461 руб. пеней и штрафа за ненадлежащее исполнение ответчиком обязательств, предусмотренных контрактом от 08.05.2020 № 0115100004120000007. Доводы мотивированы положениями статей 165.1, 421, 506, 516, 702, 721, 708, 329, 330 Гражданского кодекса Российской Федерации, Федерального закона от 05.04.2013 № 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (далее - Закон №44-ФЗ). А79-3438/2021 2 В судебном заседании представитель истца требования поддержал в полном объеме по основаниям, изложенным в исковом заявлении. Ответчик представителя в заседание суда не направил, о причинах неявки не известил, отзыв не представил. Ранее отзывом от 17.06.2021 требования не признал, указав, что обязательства по контракту исполнены надлежащим образом. Определения суда о принятии искового заявления, переходе к рассмотрению дела в общем порядке, назначении судебного разбирательства направлялись по адресам регистрации согласно сведениям, содержащимся в Едином государственном реестре юридических лиц и представленным суду данным. Согласно части 4 статьи 121 Арбитражного процессуального кодекса Российской Федерации судебное извещение, адресованное юридическому лицу, направляется арбитражным судом по месту нахождения юридического лица. Место нахождения юридического лица, его филиала или представительства определяется на основании выписки из еди",
        {
            "entities": [
                [
                    22,
                    95,
                    "COURT"
                ],
                [
                    442,
                    454,
                    "JUDGE"
                ],
                [
                    379,
                    425,
                    "COURT"
                ],
                [
                    621,
                    672,
                    "PARTY"
                ],
                [
                    673,
                    777,
                    "REQUISITES"
                ],
                [
                    780,
                    831,
                    "PARTY"
                ],
                [
                    832,
                    945,
                    "REQUISITES"
                ],
                [
                    946,
                    970,
                    "CAUSE"
                ],
                [
                    1098,
                    1149,
                    "PARTY"
                ],
                [
                    1150,
                    1163,
                    "COURT-SIDE"
                ],
                [
                    1203,
                    1254,
                    "PARTY"
                ],
                [
                    1255,
                    1271,
                    "COURT-SIDE"
                ],
                [
                    1272,
                    1427,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "250,51/2021-69767(2) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е резолютивная часть г. Чебоксары Дело № А79-3440/2021 23 июня 2021 года Арбитражный суд Чувашской Республики – Чувашии в составе судьи Манеевой О.В., рассмотрев в порядке упрощенного производства дело по исковому заявлению некоммерческой организации «Республиканский фонд капитального ремонта многоквартирных домов», ОГРН 1132100000889, ИНН 2130999958, Россия 428003, г. Чебоксары, Чувашская Республика, ул. Энгельса д. 42 А к обществу с ограниченной ответственностью «Полимермонтаж», ОГРН 1022101134395, ИНН 2128042600, Россия 428017, г. Чебоксары, Чувашская Республика, ул. М. Павлова д. 16 о взыскании 77 769 руб. 75 коп., отзыв ответчика от 31.05.2021 с ходатайством о переходе к рассмотрению дела по общим правилам искового производства, возражения истца от 02.06.2021 №1244, руководствуясь статьями 110, 167 – 170, 226 – 229 Арбитражного процессуального кодекса Российской Федерации, пунктом 21 Постановления Пленума Верховного Суда РФ от 21.01.2016 N 1 «О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела», арбитражный суд Р Е Ш И Л: обществу с ограниченной ответственностью «Полимермонтаж» в удовлетворении ходатайства о переходе к рассмотрению дела по общим правилам искового производства – отказать. Удовлетворяя ходатайство ответчика об уменьшении неустойки на основании статьи 333 Гражданского кодекса Российской Федерации, взыскать с общества с ограниченной ответственностью «Полимермонтаж» (ОГРН 1022101134395, ИНН 2128042600) в пользу некоммерческой организации «Республиканский фонд капитального ремонта многоквартирных домов» (ОГРН 1132100000889, ИНН 2130999958) 56 000 (Пятьдесят шесть тысяч) руб. пеней за период с 18.08.2020 по 18.11.2020 за нарушение обязательств по договору от 27.11.2019 №275-КР, а также 3 111 (Три тысячи сто одиннадцать) руб. в А79-3440/2021 2 возмещение расходов по уплате государственной пошлины, в остальной части – отказать. Решение подлежит немедленному исполнению. Решение может быть обжаловано в Первый арбитражный апелляционный суд в срок, не превышающий пятнадцати дней со дня его принятия, а в случае составления мотивированного решения – со дня принятия решения в полном объеме. Решение, если оно было предметом рассмотрения в арбитражном суде апелляционной инстанции или если арбитражный суд апелляционной инстанции отказал в восстановлении пропущенного срока подачи апелляционной жалобы, и постановление арбитражного суда апелляционной инстанции, принятое по данному делу, могут быть обжалованы в арбитражный суд кассационной инстанции по основаниям, предусмотренным частью 3 статьи 288.2 Арбитражного процессуального кодекса Российской Федерации. Жалобы подаются через Арбитражный суд Чувашской Республики –Чувашии. Судья О.В. Манеева Электронная подпись действительна.Данн",
        {
            "entities": [
                [
                    20,
                    94,
                    "COURT"
                ],
                [
                    303,
                    349,
                    "COURT"
                ],
                [
                    366,
                    379,
                    "JUDGE"
                ],
                [
                    454,
                    546,
                    "PARTY"
                ],
                [
                    548,
                    655,
                    "REQUISITES"
                ],
                [
                    658,
                    714,
                    "PARTY"
                ],
                [
                    716,
                    823,
                    "REQUISITES"
                ],
                [
                    824,
                    855,
                    "CAUSE"
                ],
                [
                    1324,
                    1380,
                    "PARTY"
                ],
                [
                    1630,
                    1686,
                    "PARTY"
                ],
                [
                    1687,
                    1723,
                    "REQUISITES"
                ],
                [
                    1733,
                    1825,
                    "PARTY"
                ],
                [
                    1826,
                    1862,
                    "REQUISITES"
                ],
                [
                    2908,
                    2953,
                    "COURT"
                ],
                [
                    2961,
                    2973,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "251,1012/2021-77983(1) А Р Б ИТ РА Ж НЫ Й С У Д Ч У В А Ш С К ОЙ Р Е С ПУ Б Л ИК И -Ч У В А Ш ИИ 428000, Чувашская Республика, г. Чебоксары, проспект Ленина, 4 http://www.chuvashia.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е г. Чебоксары Дело № А79-3441/2021 15 июля 2021 года Резолютивная часть решения объявлена 12.07.2021. Арбитражный суд Чувашской Республики – Чувашии в составе судьи Коркиной О.А., при ведении протокола судебного заседания секретарем судебного заседания Пушкиной А.С., рассмотрев в открытом судебном заседании дело по иску общества с ограниченной ответственностью \"Центр юридической и финансовой помощи\", Россия, 428031, г. Чебоксары, Чувашская Республика, ул. Ленинского Комсомола, д.34/8, корп. 1, оф. 86, ОГРН 1132130005347, ИНН 2130118590, к обществу с ограниченной ответственностью \"СУ-56\", Россия, 429220, д. Ефремкасы, Аликовский район, Чувашская Республика, ул. Садовая, д.1, ОГРН 1022102028992, ИНН 2102001871, о взыскании 2 501 644 руб. 32 коп., и по встречному иску общества с ограниченной ответственностью \"СУ-56\" к обществу с ограниченной ответственностью \"Центр юридической и финансовой помощи\" о признании пункта договора недействительным, при участии от истца – генерального директора Алексеевой М.В. по паспорту, решению единственного участника от 25.03.2018, выписке из ЕГРЮЛ, от ответчика – адвоката Гасанова М.Ю. по доверенности от 19.05.2021, удостоверению адвоката № 91 от 04.01.2003, установил: общество с ограниченной ответственностью \"Центр юридической и финансовой помощи\" (далее – истец, исполнитель, юрфирма) обратилось в суд с иском к обществу с ограниченной ответственностью \"СУ-56\" (далее – ответчик, доверитель, заказчик) о взыскании 2 501 644 руб. 32 коп., в том числе: 2 487 232 руб. долга, 14 412 руб. 32 коп. процентов за пользование чужими денежными средствами за период с 04.03.2021 по 20.04.2021 и далее по день фактической оплаты долга. Исковые требования основаны на нормах статей 395, 779, 781 Гражданского кодекса Российской Федерации и мотивированы ненадлежащим исполнением А79-3441/2021 2 ответчиком обязательств по оплате оказанных услуг в рамках договора об оказании юридических услуг от 22.02.2019. В судебном заседании представитель истца исковые требования поддержал, представил отзыв на встречное исковое заявление, которым просил в удовлетворении встречного иска отказать, заявил о пропуске ответчиком срока давности для оспаривания договора. Представитель ответчика исковые требования не признал, представил отзыв, встречное исковое заявление поддержал. Встречные исковые требования основаны на нормах статей 168, 779 Гражданского кодекса Российской Федерации и мотивированы тем, что спорный договор не соответствует требованиям закона, поскольку размер вознаграждения определяется не из фактических трудозатрат, а из вынесенного судом судебного акта, что противоречит характеру правоотношений. Выслушав представителей сторон, изучив материалы дела, суд установил следующее. 22.02.2019 между истцом (исполнитель) и ответчиком (заказчик) заключ",
        {
            "entities": [
                [
                    23,
                    96,
                    "COURT"
                ],
                [
                    335,
                    381,
                    "COURT"
                ],
                [
                    398,
                    410,
                    "JUDGE"
                ],
                [
                    555,
                    635,
                    "PARTY"
                ],
                [
                    637,
                    774,
                    "REQUISITES"
                ],
                [
                    778,
                    827,
                    "PARTY"
                ],
                [
                    828,
                    950,
                    "REQUISITES"
                ],
                [
                    952,
                    987,
                    "CAUSE"
                ],
                [
                    1009,
                    1057,
                    "PARTY"
                ],
                [
                    1060,
                    1140,
                    "PARTY"
                ],
                [
                    1141,
                    1185,
                    "CAUSE"
                ],
                [
                    1450,
                    1530,
                    "PARTY"
                ],
                [
                    1531,
                    1568,
                    "COURT-SIDE"
                ],
                [
                    1596,
                    1644,
                    "PARTY"
                ],
                [
                    1645,
                    1686,
                    "COURT-SIDE"
                ],
                [
                    1686,
                    1908,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "252,183/2021-27300(2) Для доступа к материалам дела А81-3599/2021в режиме ограниченного доступа на информационном ресурсе «Картотека арбитражных дел»(http://kad.arbitr.ru) используйте секретный код: АРБИТРАЖНЫЙ СУД ЯМАЛО-НЕНЕЦКОГО АВТОНОМНОГО ОКРУГА г. Салехард, ул. Республики, д.102, тел. (34922) 5-31-00, www.yamal.arbitr.ru, e-mail: info@yamal.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕШЕНИЕ в виде резолютивной части г. Салехард Дело № А81-3599/2021 18 июня 2021 года Арбитражный суд Ямало-Ненецкого автономного округа в составе судьи Воробьёвой В.С., рассмотрев в порядке упрощенного производства дело по иску некоммерческой организации «Региональный инновационно-инвестиционный фонд «ЯМАЛ» (ИНН: 8901033609, ОГРН: 1108900000660) к обществу с ограниченной ответственностью «Грандстрой» (ИНН: 8901029627, ОГРН: 1158901000367) о взыскании 556 380 рублей, Руководствуясь статьями 110, 167-170, 226-229 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд РЕШИЛ: Исковые требования некоммерческой организации «Региональный инновационно-инвестиционный фонд «ЯМАЛ» (ИНН: 8901033609, ОГРН: 1108900000660) удовлетворить частично. Взыскать с общества с ограниченной ответственностью «Грандстрой» (ИНН: 8901029627, ОГРН: 1158901000367, дата регистрации 23.03.2015, адрес регистрации: 629400, Ямало-Ненецкий автономный округ, город Лабытнанги, ул. Пристанская, д. 6) в пользу некоммерческой организации «Региональный инновационно-инвестиционный фонд «ЯМАЛ» (ИНН: 8901033609, ОГРН: 1108900000660, дата регистрации 28.09.2010, адрес: 629007, Ямало-Ненецкий автономный округ, г. Салехард, ул. Ленина, 27) 540 000 рублей аванса, перечисленного по договору подряда №1162 от 20.08.2020, неустойку в размере 6 480 рублей за период с 13.10.2020 по 23.12.2020 и 13 877 рублей расходов по оплате государственной пошлины. Всего взыскать 560 357 рублей. В удовлетворении исковых требований в оставшейся части отказать. Настоящее решение принято немедленно после разбирательства дела путем подписания резолютивной части решения, которое приобщается к делу. Решение арбитражного суда по делу, рассмотренному в порядке упрощенного производства, подлежит немедленному исполнению. Указанное решение вступает в законную силу по истечении пятнадцати дней со дня его принятия, если не подана апелляционная жалоба. Решение арбитражного суда первой инстанции по результатам рассмотрения дела в порядке упрощенного производства может быть обжаловано в Восьмой арбитражный апелляционный суд в срок, не превышающий пятнадцати дней со дня его принятия, а в А81-3599/2021 2 случае составления мотивированного решения арбитражного суда - со дня принятия решения в полном объеме. По заявлению лица, участвующего в деле, по делу, рассматриваемому в порядке упрощенного производства, арбитражный суд составляет мотивированное решение. Заявление о составлении мотивированного решения арбитражного суда может быть подано в течение пяти дней со дня размещения решения, принятого в порядке упрощенного производства, на официальном сайте арбитражного суда в информационно-телекоммуникационной сети \"Интернет\". В этом случае арбитражным судом решение принимается по правилам, установленным главой 20 настоящего Кодекса, если иное не вытекает из особенностей, установленных настоящей главой. Мотивированное решение арбитражного суда изготавливается в течение пяти дней со дня поступления от лица, участвующего в деле, соответствующего заявления. Судья В.С. Воробьёва Электронная подпись действительна.Данные ЭП: Удостоверяющий центр ФГ",
        {
            "entities": [
                [
                    199,
                    249,
                    "COURT"
                ],
                [
                    471,
                    521,
                    "COURT"
                ],
                [
                    538,
                    554,
                    "JUDGE"
                ],
                [
                    614,
                    694,
                    "PARTY"
                ],
                [
                    695,
                    733,
                    "REQUISITES"
                ],
                [
                    736,
                    789,
                    "PARTY"
                ],
                [
                    790,
                    828,
                    "REQUISITES"
                ],
                [
                    829,
                    855,
                    "CAUSE"
                ],
                [
                    1004,
                    1084,
                    "PARTY"
                ],
                [
                    1085,
                    1123,
                    "REQUISITES"
                ],
                [
                    1159,
                    1212,
                    "PARTY"
                ],
                [
                    1213,
                    1381,
                    "REQUISITES"
                ],
                [
                    1391,
                    1471,
                    "PARTY"
                ],
                [
                    1472,
                    1616,
                    "REQUISITES"
                ],
                [
                    3428,
                    3443,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "253,183/2021-43176(2) Для доступа к материалам дела А81-3601/2021в режиме ограниченного доступа на информационном ресурсе «Картотека арбитражных дел»(http://kad.arbitr.ru) используйте секретный код: АРБИТРАЖНЫЙ СУД ЯМАЛО-НЕНЕЦКОГО АВТОНОМНОГО ОКРУГА г. Салехард, ул. Республики, д.102, тел. (34922) 5-31-00, www.yamal.arbitr.ru, e-mail: info@yamal.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕШЕНИЕ г. Салехард Дело № А81-3601/2021 23 сентября 2021 года Резолютивная часть решения объявлена в судебном заседании 16 сентября 2021 года. Полный текст решения изготовлен 23 сентября 2021 года. Арбитражный суд Ямало-Ненецкого автономного округа в составе судьи Антоновой Е.В., при ведении протокола судебного заседания секретарем судебного заседания Севли И.А., рассмотрев в открытом судебном заседании, проведенном по средствам онлайн-видеоконференции, дело по исковому заявлению общества с ограниченной ответственностью «Инновационные технологии» (ИНН: 8602196404, ОГРН: 1128602024385) к обществу с ограниченной ответственностью «Комплекс» (ИНН: 8903019631, ОГРН: 1028900581379) о понуждении исполнять обязанности действующего законодательства, с привлечением к участию в деле в качестве третьих лиц не заявляющих самостоятельных требований Департамента тарифной политики, энергетики и жилищно-коммунального комплекса ЯНАО (ИНН: 8901017727, ОГРН: 1068901005854), Администрации поселка Пангоды (ИНН: 8903036860, ОГРН: 1208900002871), при участии в судебном заседании: от истца - представитель Абрамчук М.В. доверенность от 25.05.2021, (диплом); от ответчика - директор Шаймарданов Р.З.; от третьих лиц – представители не явились; у с т а н о в и л : общество с ограниченной ответственностью «Инновационные технологии» обратилось в суд с исковым заявлением об обязаннее общества с ограниченной ответственностью «Комплекс» исполнять требований пункта 10 статьи 24.6 Федерального закона от 24.06.1998 № 89-ФЗ «Об отходах производства и потребления» на период времени, в который данное юридическое лицо будет являться оператором по обращению с твердыми коммунальными отходами, владеющим полигоном твердых бытовых отходов поселка Пангоды Надымского района Ямало-Ненецкого автономного округа с географическими координатами местоположения: 65.88564, 74.570307, зарегистрированным в государственном реестре объектов размещения отходов за № 89-0041-3-00592-250914. Истец неоднократно уточнял исковые требования, согласно последним А81-3601/2021 2 уточнениям истец просит обязать общество с ограниченной ответственностью «Комплекс» во исполнение требований пункта 10 статьи 24.6 Федерального закона от 24.06.1998 № 89-ФЗ «Об отходах производства и потребления» соблюдать схему потоков твердых коммунальных отходов, предусмотренную Территориальной схемой обращения с отходами на территории Ямало-Ненецкого автономного округа на период 2016 - 2025 годов, утвержденной приказом Департамента тарифной политики, энергетики и жилищно-коммунального комплекса Ямало-Ненецкого автономного округа № 101-од от 02.08.2016; принимать твердые коммунальные отходы, образовавшиеся на территории Ямало-Ненецкого автономного округа (поселок Пангоды, поселок Правохеттинский Надымского района Ямало-Ненецкого автономного округа), на период времени, в который данное юридическое лицо будет являться оператором по обращению с твердыми коммунальными отходами, владеющим полигоном твердых бытовых отходов поселка Пангоды Надымского район",
        {
            "entities": [
                [
                    199,
                    249,
                    "COURT"
                ],
                [
                    585,
                    635,
                    "COURT"
                ],
                [
                    652,
                    667,
                    "JUDGE"
                ],
                [
                    872,
                    939,
                    "PARTY"
                ],
                [
                    940,
                    978,
                    "REQUISITES"
                ],
                [
                    981,
                    1032,
                    "PARTY"
                ],
                [
                    1033,
                    1071,
                    "REQUISITES"
                ],
                [
                    1072,
                    1136,
                    "CAUSE"
                ],
                [
                    1234,
                    1315,
                    "THIRD-PARTY"
                ],
                [
                    1316,
                    1354,
                    "REQUISITES"
                ],
                [
                    1356,
                    1385,
                    "THIRD-PARTY"
                ],
                [
                    1386,
                    1424,
                    "REQUISITES"
                ],
                [
                    1642,
                    1709,
                    "PARTY"
                ],
                [
                    1748,
                    2346,
                    "CAUSE"
                ],
                [
                    2462,
                    2513,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "254,105/2021-28012(2) АРБИТРАЖНЫЙ СУД ЯМАЛО-НЕНЕЦКОГО АВТОНОМНОГО ОКРУГА г. Салехард, ул. Республики, д.102, тел. (34922) 5-31-00, www.yamal.arbitr.ru, e-mail: info@yamal.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕШЕНИЕ (резолютивная часть) г. Салехард Дело № А81-3614/2021 19 июня 2021 года Арбитражный суд Ямало-Ненецкого автономного округа в составе судьи Чалбышевой И.В., рассмотрев в порядке упрощенного производства дело по иску Администрации города Лабытнанги (ИНН 8902002956, ОГРН 1028900555375) к индивидуальному предпринимателю Хантуеву Дибиру Магомедовичу (ИНН 301002842813, ОГРН 304302223800067) о взыскании 126 908 рублей 02 копеек, Руководствуясь статьями 110, 167-170, 226-229 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд РЕШИЛ: 1. Исковые требования удовлетворить. Взыскать индивидуального предпринимателя Хантуева Дибира Магомедовича (ИНН 301002842813, ОГРН 304302223800067) в пользу Администрации города Лабытнанги (ИНН 8902002956, ОГРН 1028900555375, дата регистрации 29.08.2002, адрес: 629400, Ямало-Ненецкий автономный округ, г. Лабытнанги, площадь В. Нака, д. 1) задолженность по договору № ЯНО-Л-02-7848 от 20.12.2013 за период с 01.04.2019 по 31.12.2020 года в размере 117 115 рублей 82 копеек, пени за период с 11.07.2019 по 06.04.2021 в размере 9 792 рублей 20 копеек. Всего взыскать 126 908 рублей 02 копейки. 2. Взыскать с индивидуального предпринимателя Хантуева Дибира Магомедовича (ИНН 301002842813, ОГРН 304302223800067) в доход федерального бюджета государственную пошлину в размере 4 807 рублей. 3. Настоящее решение принято немедленно после разбирательства дела путем подписания резолютивной части решения, которое приобщается к делу. Решение арбитражного суда по делу, рассмотренному в порядке упрощенного производства, подлежит немедленному исполнению. Указанное решение вступает в А81-3614/2021 2 законную силу по истечении пятнадцати дней со дня его принятия, если не подана апелляционная жалоба. Решение арбитражного суда первой инстанции по результатам рассмотрения дела в порядке упрощенного производства может быть обжаловано в Восьмой арбитражный апелляционный суд в срок, не превышающий пятнадцати дней со дня его принятия, а в случае составления мотивированного решения арбитражного суда - со дня принятия решения в полном объеме. По заявлению лица, участвующего в деле, по делу, рассматриваемому в порядке упрощенного производства, арбитражный суд составляет мотивированное решение. Заявление о составлении мотивированного решения арбитражного суда может быть подано в течение пяти дней со дня размещения решения, принятого в порядке упрощенного производства, на официальном сайте арбитражного суда в информационно-телекоммуникационной сети \"Интернет\". В этом случае арбитражным судом решение принимается по правилам, установленным главой 20 настоя",
        {
            "entities": [
                [
                    22,
                    72,
                    "COURT"
                ],
                [
                    289,
                    339,
                    "COURT"
                ],
                [
                    356,
                    371,
                    "JUDGE"
                ],
                [
                    432,
                    463,
                    "PARTY"
                ],
                [
                    464,
                    500,
                    "REQUISITES"
                ],
                [
                    503,
                    563,
                    "PARTY"
                ],
                [
                    564,
                    604,
                    "REQUISITES"
                ],
                [
                    604,
                    641,
                    "CAUSE"
                ],
                [
                    817,
                    877,
                    "PARTY"
                ],
                [
                    878,
                    918,
                    "REQUISITES"
                ],
                [
                    928,
                    959,
                    "PARTY"
                ],
                [
                    960,
                    1111,
                    "REQUISITES"
                ],
                [
                    1378,
                    1438,
                    "PARTY"
                ],
                [
                    1439,
                    1479,
                    "REQUISITES"
                ]
            ]
        }
    ],
    [
        "255,107/2021-33310(1) Для доступа к материалам дела А81-3619/2021в режиме ограниченного доступа на информационном ресурсе «Картотека арбитражных дел»(http://kad.arbitr.ru) используйте секретный код: АРБИТРАЖНЫЙ СУД ЯМАЛО-НЕНЕЦКОГО АВТОНОМНОГО ОКРУГА г. Салехард, ул. Республики, д.102, тел. (34922) 5-31-00, www.yamal.arbitr.ru, e-mail: info@yamal.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕШЕНИЕ г. Салехард Дело № А81-3619/2021 21 июля 2021 года Арбитражный суд Ямало-Ненецкого автономного округа в составе судьи Кустова А.В., при ведении протокола судебного заседания помощником судьи Осиповой О.А., рассмотрев в судебном заседании дело по заявлению муниципального бюджетного учреждения «Шурышкарский районный музейный комплекс имени Г.С. Пузырева» (ИНН 8907002460, ОГРН 1088901002410) к Государственному учреждению - Управление Пенсионного фонда Российской Федерации в городе Лабытнанги Ямало-Ненецкого автономного округа (межрайонное) об оспаривании решения от 02.04.2021 №030S19210001662, при участии в судебном заседании: от заявителя – представитель не явился; от заинтересованного лица – представитель не явился, УСТАНОВИЛ: муниципальное бюджетное учреждение «Шурышкарский районный музейный комплекс имени Г.С. Пузырёва» (далее – Заявитель, Учреждение) обратилось в Арбитражный суд Ямало-Ненецкого автономного округа с заявлением к Государственному учреждению - Управление Пенсионного фонда Российской Федерации в г. Лабытнанги и Шурышкарском районе Ямало-Ненецкого автономного округа (межрайонное) (далее – Заинтересованное лицо, ответчик, Управление ПФР) об оспаривании решения о привлечении страхователя к ответственности за совершение правонарушения в сфере законодательства Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования от 02.04.2021 №030S19210001662. Определением от 29.04.2021 суд назначил предварительное судебное заседание по делу на 21 июля 2021 года на 10 часов 30 минут, а также указал на возможность завершения предварительного судебного заседания и перехода к рассмотрению дела в судебном заседании в случае, если лица, участвующие в деле, не явились в предварительное судебное заседание, но были надлежащим образом извещены о времени и месте его проведения и от них не поступило возражений против рассмотрения дела в их отсутствие. В определении указано время судебного заседания арбитражного суда первой инстанции (21 июля 2021 года на 10 часов 35 минут). В силу ч. 4 ст. 137 АПК РФ, учитывая, что возражения против рассмотрения дела от сторон не поступили, арбитражный суд завершил предварительное судебное заседание и открыл судебное заседание в первой инстанции. А81-3619/2021 2 Исследовав материалы дела, оценив доказательства, суд установил следующие обстоятельства. Как следует из материалов дела, в отношении Учреждения проведена проверка достоверности, правильности заполнения, полноты и своевременности предоставления сведений индивидуального (персонифицированного) учета, предусмотренных пунктами 2-2.2 статьи 11Федерального закона от 01.04.1996 № 27-ФЗ «Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования», а также порядка предоставления указанных сведений в форме электронного документа. По результатам проведенной проверки выявлено нарушение Учреждением законодательства Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования в отношении одного застрахованного лица, составлен акт, на который Учреждением были поданы возражения. Так, в акте указано, что срок предоставления формы СЗВ-М за апрель 2020 года - не позднее 15 мая 2020",
        {
            "entities": [
                [
                    199,
                    249,
                    "COURT"
                ],
                [
                    445,
                    495,
                    "COURT"
                ],
                [
                    512,
                    524,
                    "JUDGE"
                ],
                [
                    650,
                    748,
                    "PARTY"
                ],
                [
                    749,
                    785,
                    "REQUISITES"
                ],
                [
                    788,
                    936,
                    "PARTY"
                ],
                [
                    937,
                    990,
                    "CAUSE"
                ],
                [
                    1130,
                    1226,
                    "PARTY"
                ],
                [
                    1227,
                    1258,
                    "COURT-SIDE"
                ],
                [
                    1272,
                    1322,
                    "COURT"
                ],
                [
                    1338,
                    1504,
                    "PARTY"
                ],
                [
                    1505,
                    1562,
                    "COURT-SIDE"
                ],
                [
                    1563,
                    1830,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "256,7/2022-11788(1) Для доступа к материалам дела А81-3620/2021в режиме ограниченного доступа на информационном ресурсе «Картотека арбитражных дел»(http://kad.arbitr.ru) используйте секретный код: АРБИТРАЖНЫЙ СУД ЯМАЛО-НЕНЕЦКОГО АВТОНОМНОГО ОКРУГА г. Салехард, ул. Республики, д.102, тел. (34922) 5-31-00, www.yamal.arbitr.ru, e-mail: info@yamal.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕШЕНИЕ г. Салехард Дело № А81-3620/2021 11 марта 2022 года Арбитражный суд Ямало-Ненецкого автономного округа в составе судьи Максимовой О.В., при ведении протокола судебного заседания секретарём Семеновой В.С., рассмотрев в судебном заседании дело по иску индивидуального предпринимателя Костиной Надежды Васильевны (ИНН 860500127012, ОГРН 304860317600012) к индивидуальному предпринимателю Шамилеву Сурхо Мустафаевичу (ИНН 890405576521, ОГРНИП 318890100008308) о взыскании неосновательного обогащения в размере 514 800 рублей, с привлечением к участию в деле в качестве третьего лица без самостоятельных требований на предмет спора общество с ограниченной ответственностью «Аптека «Для Вас» (ИНН 8603194270, ОГРН 1128603029488), в отсутствие представителей сторон; УСТАНОВИЛ: ИП Костина Н.В. обратилась в арбитражный суд с иском к ИП Шамилёву С.М. о взыскании 514 800 рублей неосновательного обогащения, ошибочно перечисленных Шамилёву С.М. платёжным поручением № 831 от 22.03.2019 в качестве обеспечительного платежа по договору субаренды нежилого помещения № 15 от 20.03.2019. Исковые требования Костиной Н.В. мотивированны тем, что между истцом и ответчиком существовала устная договоренность о заключении договора аренды. А81-3620/2021 2 Костина Н.В. утверждает, что ответчик попросил её внести в качестве гарантии на его расчетный счет обеспечительный платеж в размере 514 800 рублей в подтверждение того, что между сторонами состоятся договорные отношения. Платёжным поручением № 831 от 22.03.2019 Костина Н.В. перечислила ответчику 514 800 рублей, с указанием в назначении платежа: «обеспечительный платёж согласно договору субаренды нежилого помещения № 15 от 20.03.2019 (ООО «Аптека «Для Вас» ИНН 8603194270)». Платежным поручением № 1368 от 13.05.2019 Костина Н.В. перечислил ответчика сумму в размере 343 200 рублей, с указанием в назначении платежа: «арендная плата за апрель и май 2019 года согласно договору субаренды нежилого помещения № 15 от 20.03.2019 года». Костина Н.В. утверждает, что платёж № 1368 от 13.05.2019 был произведён ошибочно, поскольку договор аренды между истцом и ответчиком фактически заключен не был. Платежным поручением № 19 от 17.05.2019 ответчик вернул Костиной Н.В",
        {
            "entities": [
                [
                    197,
                    247,
                    "COURT"
                ],
                [
                    511,
                    526,
                    "JUDGE"
                ],
                [
                    444,
                    494,
                    "COURT"
                ],
                [
                    642,
                    701,
                    "PARTY"
                ],
                [
                    702,
                    742,
                    "REQUISITES"
                ],
                [
                    745,
                    804,
                    "PARTY"
                ],
                [
                    805,
                    847,
                    "REQUISITES"
                ],
                [
                    848,
                    912,
                    "CAUSE"
                ],
                [
                    1019,
                    1077,
                    "PARTY"
                ],
                [
                    1078,
                    1114,
                    "REQUISITES"
                ],
                [
                    1163,
                    1178,
                    "PARTY"
                ],
                [
                    1218,
                    1233,
                    "PARTY"
                ],
                [
                    1235,
                    1465,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "257,107/2021-39302(1) Для доступа к материалам дела А81-3621/2021в режиме ограниченного доступа на информационном ресурсе «Картотека арбитражных дел»(http://kad.arbitr.ru) используйте секретный код: АРБИТРАЖНЫЙ СУД ЯМАЛО-НЕНЕЦКОГО АВТОНОМНОГО ОКРУГА г. Салехард, ул. Республики, д.102, тел. (34922) 5-31-00, www.yamal.arbitr.ru, e-mail: info@yamal.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕШЕНИЕ г. Салехард Дело № А81-3621/2021 02 сентября 2021 года Резолютивная часть решения объявлена в судебном заседании 02 сентября 2021 года. Полный текст решения изготовлен 02 сентября 2021 года. Арбитражный суд Ямало-Ненецкого автономного округа в составе судьи Кустова А.В., при ведении протокола судебного заседания секретарем судебного заседания Дегтяревой С.С., рассмотрев в судебном заседании дело по заявлению общества с ограниченной ответственностью «Управляющая компания «Оптимист» (ИНН 8904080822, ОГРН 1168901051197) к Управлению Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ямало-Ненецкому автономному округу об оспаривании предписания Территориального отдела Управления Роспотребнадзора по Ямало-Ненецкому автономному округу в г. Новый Уренгой, Тазовском районе от 19.02.2021 №15 и взыскании судебных расходов за проведенную экспертизу в размере 8 420 руб. 40 коп., при участии в судебном заседании: от заявителя - представитель не явился; от заинтересованного лица - Фурман В.А. по доверенности от 09.12.2020 №6, УСТАНОВИЛ: общество с ограниченной ответственностью «Управляющая компания «Оптимист» (далее – ООО «УК «Оптимист», заявитель) обратилось в арбитражный суд с заявлением к Управлению Роспотребнадзора по Ямало-Ненецкому автономному округу об оспаривании предписания от 19.02.2021 №15 и взыскании судебных расходов за проведенную экспертизу в размере 8 420 руб. 40 коп. Оспариваемым А81-3621/2021 2 предписанием на заявителя возложена обязанность в срок до 19.05.2021 провести мероприятия, направленные на улучшение качества питьевой воды путем промывки или замены фильтра и системы ХВС жилого дома по адресу ЯНАО, г. Новый Уренгой, мкр. Дружба, д.6, корп.2, и в дальнейшем исполнять в соответствии с п. 3.4, п. 3.5 СанПин 2.1.4.1074-01 Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества. Гигиенические требования к обеспечению безопасности систем горячего водоснабжения», п.8.1.2 гл. VIII СанПиН 2.12.2645-10 «Санитарно-эпидемиологические требования к условиям проживания в жилых зданиях и помещениях. В обоснование заявленных требований заявитель указал, что им проведено самостоятельное исследование питьевой воды ХВС путем привлечения в качестве независимой экспертной организации ООО «Уренгойбурвод». Согласно протоколам лабораторных исследований (измерений) от 20.02.2021 проведен",
        {
            "entities": [
                [
                    199,
                    249,
                    "COURT"
                ],
                [
                    585,
                    635,
                    "COURT"
                ],
                [
                    652,
                    664,
                    "JUDGE"
                ],
                [
                    806,
                    879,
                    "PARTY"
                ],
                [
                    880,
                    916,
                    "REQUISITES"
                ],
                [
                    919,
                    1054,
                    "PARTY"
                ],
                [
                    1055,
                    1312,
                    "CAUSE"
                ],
                [
                    1472,
                    1545,
                    "PARTY"
                ],
                [
                    1546,
                    1585,
                    "REQUISITES"
                ],
                [
                    1630,
                    1695,
                    "PARTY"
                ],
                [
                    1696,
                    1825,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "258,157/2021-26798(2) Для доступа к материалам дела А81-3622/2021в режиме ограниченного доступа на информационном ресурсе «Картотека арбитражных дел»(http://kad.arbitr.ru) используйте секретный код: АРБИТРАЖНЫЙ СУД ЯМАЛО-НЕНЕЦКОГО АВТОНОМНОГО ОКРУГА г. Салехард, ул. Республики, д.102, тел. (34922) 5-31-00, www.yamal.arbitr.ru, e-mail: info@yamal.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕШЕНИЕ г. Салехард Дело № А81-3622/2021 10 июня 2021 года Арбитражный суд Ямало-Ненецкого автономного округа в составе судьи Садретиновой Н.М., рассмотрев в порядке упрощенного производства дело по заявлению Муниципального бюджетного учреждения \"Шурышкарский районный музейный комплекс имени Г.С. Пузырёва\" (ИНН: 8907002460, ОГРН: 1088901002410) к Государственному учреждению - Управление Пенсионного фонда Российской Федерации в г. Лабытнанги и Шурышкарском районе Ямало-Ненецкого автономного округа (межрайонное) (ИНН: 8902009214, ОГРН:1028900557355) об оспаривании решения о привлечении страхователя к ответственности за совершение правонарушения в сфере законодательства Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования от 02.04.2021 № 030S19210001660, У С Т А Н О В И Л : Муниципальное бюджетное учреждение \"Шурышкарский районный музейный комплекс имени Г.С. Пузырёва\" (далее – Заявитель, Учреждение) обратилось в Арбитражный суд Ямало-Ненецкого автономного округа с заявлением к Государственному учреждению - Управление Пенсионного фонда Российской Федерации в г. Лабытнанги и Шурышкарском районе Ямало-Ненецкого автономного округа (межрайонное) (далее – Заинтересованное лицо, ответчик, Управление ПФР) об оспаривании решения о привлечении страхователя к ответственности за совершение правонарушения в сфере законодательства Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования от 02.04.2021 № 030S19210001660. А81-3622/2021 2 20.05.2021 от Заинтересованного лица в суд поступил отзыв на заявленные требования, в котором орган пенсионного фонда просит суд отказать в удовлетворении заявленных требований. Определением суда от 26 апреля 2021 года дело назначено к рассмотрению в порядке упрощенного производства без вызова сторон в соответствии со ст. 228 Арбитражного процессуального кодекса Российской Федерации (далее, АПК РФ). Ответчику предложено представить отзыв на заявленные требования. Лицам, участвующим в деле, предложено представить доказательства в обоснование своих доводов. Из материалов дела следует, что стороны надлежащим образом извещены о принятии заявления к производству. Кроме того, исковое заявление и приложенные к нему документы были опубликованы в сети интернет на сайте: http://kad.arbitr.ru для ознакомления сторонами с материалами дела. Оценив представленные доказательства, доводы, изложенные в заявлении, отзыве на заявленные требования, суд считает ",
        {
            "entities": [
                [
                    199,
                    249,
                    "COURT"
                ],
                [
                    445,
                    495,
                    "COURT"
                ],
                [
                    512,
                    530,
                    "JUDGE"
                ],
                [
                    595,
                    693,
                    "PARTY"
                ],
                [
                    735,
                    901,
                    "PARTY"
                ],
                [
                    694,
                    732,
                    "REQUISITES"
                ],
                [
                    902,
                    939,
                    "REQUISITES"
                ],
                [
                    940,
                    1208,
                    "CAUSE"
                ],
                [
                    1230,
                    1326,
                    "PARTY"
                ],
                [
                    1327,
                    1358,
                    "REQUISITES"
                ],
                [
                    1372,
                    1422,
                    "COURT"
                ],
                [
                    1438,
                    1604,
                    "PARTY"
                ],
                [
                    1605,
                    1662,
                    "REQUISITES"
                ],
                [
                    1663,
                    1931,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "259,157/2021-26834(2) Для доступа к материалам дела А81-3624/2021в режиме ограниченного доступа на информационном ресурсе «Картотека арбитражных дел»(http://kad.arbitr.ru) используйте секретный код: АРБИТРАЖНЫЙ СУД ЯМАЛО-НЕНЕЦКОГО АВТОНОМНОГО ОКРУГА г. Салехард, ул. Республики, д.102, тел. (34922) 5-31-00, www.yamal.arbitr.ru, e-mail: info@yamal.arbitr.ru ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ РЕШЕНИЕ г. Салехард Дело № А81-3624/2021 10 июня 2021 года Арбитражный суд Ямало-Ненецкого автономного округа в составе судьи Садретиновой Н.М., рассмотрев в порядке упрощенного производства дело по заявлению Муниципального бюджетного учреждения \"Шурышкарский районный музейный комплекс имени Г.С. Пузырёва\" (ИНН: 8907002460, ОГРН: 1088901002410) к Государственному учреждению - Управление Пенсионного фонда Российской Федерации в г. Лабытнанги и Шурышкарском районе Ямало-Ненецкого автономного округа (межрайонное) (ИНН: 8902009214, ОГРН:1028900557355) об оспаривании решения о привлечении страхователя к ответственности за совершение правонарушения в сфере законодательства Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования от 02.04.2021 № 030S19210001663, У С Т А Н О В И Л : Муниципальное бюджетное учреждение \"Шурышкарский районный музейный комплекс имени Г.С. Пузырёва\" (далее – Заявитель, Учреждение) обратилось в Арбитражный суд Ямало-Ненецкого автономного округа с заявлением к Государственному учреждению - Управление Пенсионного фонда Российской Федерации в г. Лабытнанги и Шурышкарском районе Ямало-Ненецкого автономного округа (межрайонное) (далее – Заинтересованное лицо, ответчик, Управление ПФР) об оспаривании решения о привлечении страхователя к ответственности за совершение правонарушения в сфере законодательства Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования от 02.04.2021 № 030S19210001663. А81-3624/2021 2 20.05.2021 от Заинтересованного лица в суд поступил отзыв на заявленные требования, в котором орган пенсионного фонда просит суд отказать в удовлетворении заявленных требований. Определением суда от 26 апреля 2021 года дело назначено к рассмотрению в порядке упрощенного производства без вызова сторон в соответствии со ст. 228 Арбитражного процессуального кодекса Российской Федерации (далее, АПК РФ). Ответчику предложено представить отзыв на заявленные требования. Лицам, участвующим в деле, предложено представить доказательства в обоснование своих доводов. Из материалов дела следует, что стороны надлежащим образом извещены о принятии заявления к производству. Кроме того, исковое заявление и приложенные к нему документы были опубликованы в сети интернет на сайте: http://kad.arbitr.ru для ознакомления сторонами с материалами дела. Оценив представленные доказательства, доводы, изложенные в заявлении, отзыве на заявленные требования, суд считает ",
        {
            "entities": [
                [
                    199,
                    249,
                    "COURT"
                ],
                [
                    445,
                    495,
                    "COURT"
                ],
                [
                    512,
                    529,
                    "JUDGE"
                ],
                [
                    595,
                    693,
                    "PARTY"
                ],
                [
                    694,
                    732,
                    "REQUISITES"
                ],
                [
                    735,
                    901,
                    "PARTY"
                ],
                [
                    902,
                    939,
                    "REQUISITES"
                ],
                [
                    940,
                    1208,
                    "CAUSE"
                ],
                [
                    1230,
                    1326,
                    "PARTY"
                ],
                [
                    1327,
                    1358,
                    "COURT-SIDE"
                ],
                [
                    1372,
                    1422,
                    "COURT"
                ],
                [
                    1438,
                    1604,
                    "PARTY"
                ],
                [
                    1605,
                    1662,
                    "COURT-SIDE"
                ],
                [
                    1663,
                    1931,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "260,1506/2022-97410(2) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е г. Ярославль Дело № А82-6358/2022 22 июля 2022 года Резолютивная часть решения принята 04.07.2022. Арбитражный суд Ярославской области в составе судьи Коробовой Н.Н. рассмотрев в порядке упрощенного производства исковое заявление Общества с ограниченной ответственностью \"Агреман\" (ИНН 7602006764, ОГРН 1027600512851) к Обществу с ограниченной ответственностью \"Леспром\" (ИНН 3525408324, ОГРН 1173525028896) о взыскании 766165.15 руб. установил: Общество с ограниченной ответственностью \"Агреман\" (далее по тексту - истец, поставщик) обратилось в Арбитражный суд Ярославской области с иском к Обществу с ограниченной ответственностью \"Леспром\" (далее по тексту - ответчик, покупатель) о взыскании 766 165,15 рублей, в том числе 732 960,12 рублей основного долга за поставленный товар, 33 205,04 рублей пени за нарушение сроков оплаты товара за период с 30.11.2021 года по 20.04.2022 года с продолжением начисления пени на сумму долга с 21.04.2021 года до даты фактического погашения задолженности из расчета 0,03 % от суммы долга за каждый день просрочки, но не более 10 % от общей стоимости неоплаченного товара, а также 69,40 рублей почтовых расходов. Определением Арбитражного суда Ярославской области от 03.05.2022 исковое заявление принято к производству в порядке упрощенного производства. В отзыве на иск ответчик сумму основного долга в размере 732 960,12 рублей не оспаривал, вместе с тем возражал относительно размера предъявленных к взысканию пени с учетом введения моратория на основании постановления Правительства РФ от 28.03.2022 № 497. В процессе рассмотрения дела, с учетом отзыва ответчика, истец требования по иску уточнил, просил взыскать с Общества с ограниченной ответственностью \"Леспром\" 732 960,12 рублей основного долга, 28 807,28 рублей пени за период с 30.11.2021 года по 31.03.2022 года, а также 69,40 рублей почтовых расходов. Уточнение иска принято судом в порядке статьи 49 Арбитражного процессуального кодекса Российской Федерации. Решением Арбитражного суда Ярославской области от 04.07.2022, принятым в форме резолютивной части, с Общества с ограниченной ответственностью \"Леспром\" в пользу Общества с ограниченной ответственностью \"Агреман\" взыскано 761 767,40 рублей, в том числе 732 960,12 рублей основного долга по Договору поставки № 13238/ПН от 18.03.2021 года, 28 807,28 рублей пени за период просрочки с 30.11.2021 года по 31.03.2022 года, 69,40 рублей почтовых расходов, а также 18 235,00 рублей в возмещение расходов по уплате государственной пошлины. С заявлением о составлении мотивированного решения по делу обратился ответчик. А82-6358/2022 2 В соответствии с частью 1 статьи 226 Арбитражного процессуального кодекса Российской Федерации дела в порядке упрощенного производства рассматриваются арбитражным судом по общим правилам искового производства, предусмотренным настоящим Кодексом, с особенностями, установленными настоящей главой. Решение арбитражного суда по делу, рассматриваемому в порядке упрощенного производства, принимается немедленно после разбирательства дела путем подписания судьей резолютивной части решения и приобщается к делу. Принятая по результатам рассмотрения дела резолютивная часть решения размещается в установленном порядке в информационно-телекоммуникационной сети \"Интернет\" не позднее следующего дня после дня ее принятия (часть 1 статьи 229 Арбитражного процессуального кодекса Российской Федерации). В соответствии с частью 2 статьи 229 Арбитражного процессуального кодекса Российской Федерации по заявлению лица, участвующего в деле, или в случае подачи апелляционной жалоб",
        {
            "entities": [
                [
                    23,
                    58,
                    "COURT"
                ],
                [
                    264,
                    299,
                    "COURT"
                ],
                [
                    316,
                    330,
                    "JUDGE"
                ],
                [
                    395,
                    445,
                    "PARTY"
                ],
                [
                    446,
                    482,
                    "REQUISITES"
                ],
                [
                    485,
                    535,
                    "PARTY"
                ],
                [
                    536,
                    572,
                    "REQUISITES"
                ],
                [
                    573,
                    600,
                    "CAUSE"
                ],
                [
                    611,
                    661,
                    "PARTY"
                ],
                [
                    662,
                    698,
                    "COURT-SIDE"
                ],
                [
                    712,
                    747,
                    "COURT"
                ],
                [
                    758,
                    808,
                    "PARTY"
                ],
                [
                    809,
                    849,
                    "COURT-SIDE"
                ],
                [
                    850,
                    1318,
                    "CAUSE"
                ],
                [
                    1332,
                    1369,
                    "COURT"
                ],
                [
                    1826,
                    1876,
                    "PARTY"
                ],
                [
                    2139,
                    2176,
                    "COURT"
                ],
                [
                    2231,
                    2281,
                    "PARTY"
                ],
                [
                    2291,
                    2341,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "261,160/2022-62387(2) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru Именем Российской Федерации СУДЕБНЫЙ ПРИКАЗ 12 мая 2022 года Дело № А82-6367/2022 Арбитражный суд Ярославской области в составе судьи Марусина В.А. рассмотрел заявление взыскателя – Государственного учреждения - Отделения Пенсионного фонда Российской Федерации по Ярославской области (ИНН 7606008723, ОГРН 1027600843808) к должнику – индивидуальному предпринимателю Митьянову Льву Альбертовичу (ИНН 760300471216, ОГРН 305760304500032) о выдаче судебного приказа на взыскание денежных сумм: 7000.00 руб. Суд, исследовав сведения, изложенные в направленном взыскателем заявлении о выдаче судебного приказа и приложенных к нему документах, руководствуясь статьей 17 Федерального закона от 01.04.1996 N 27-ФЗ \"Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования\", статьями 229.5, 229.6 Арбитражного процессуального кодекса Российской Федерации, Р Е Ш И Л: Взыскать с должника – индивидуального предпринимателя Митьянова Льва Альбертовича (ИНН 760300471216, ОГРН 305760304500032; место жительства: Россия 150065, г. Ярославль, Ярославская область, ул. Сосновая, д. 14, кв. 5; дата рождения: 08.09.1959; место рождения: г. Ярославль) в пользу взыскателя – Государственного учреждения - Отделения Пенсионного фонда Российской Федерации по Ярославской области (ИНН 7606008723, ОГРН 1027600843808, адрес: Россия 150049, г. Ярославль, Ярославская область, пр-д Ухтомского, д. 5) 7000,00 руб. штрафа по абз. 3 ст. 17 Федерального закона от 01.04.1996 N 27-ФЗ \"Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования\" за январь 2021 года, август 2021 года по решениям от 23.03.2021 № 086S19210002291, от 19.11.2021 № 086S19210011454. Реквизиты банковского счета взыскателя, на который должны быть перечислены средства, подлежащие взысканию: получатель УФК по Ярославской области (ОПФР по Ярославской области), ИНН 7606008723, КПП 760401001, банк получателя: Отделение Ярославль Банка России//УФК по Ярославской области г. Ярославль, кор.счет № 40102810245370000065, счет № 03100643000000017100, ОКТМО 78701000, БИК 017888102, КБК 39211607090060000140. Взыскать с индивидуального предпринимателя Митьянова Льва Альбертовича (ИНН 760300471216, ОГРН 305760304500032) в доход федерального бюджета 1000,00 руб. государственной пошлины. Исполнительный лист выдать по истечении 10-дневного срока со дня вступления судебного приказа в законную силу. А82-6367/2022 2 Копию судебного приказа в пятидневный срок со дня вынесения судебного приказа направить должнику, который в течение десяти дней со дня ее получения вправе представить возражения относительно исполнения судебного приказа. Судебный приказ подлежит отмене, если от должника в установленный срок (десять дней) поступят возражения относительно его исполнения. В случае если возражения должника поступили в суд по истечении установленного срока (десять дней), они не рассматриваются арбитражным судом и возвращаются лицу, которым они были поданы, за исключением случая, если это лицо обосновало невозможность представления возражений в установленный срок по причинам, не зависящим от него. Судебный приказ вступает в законную силу по истечении срока для представления возражений относительно исполнения судебного приказа. Судебный приказ может быть обжалован в суд кассационной инстанции в течение двух месяцев со дня вступления в законную силу обжалуемого судебного прика",
        {
            "entities": [
                [
                    22,
                    57,
                    "COURT"
                ],
                [
                    256,
                    269,
                    "JUDGE"
                ],
                [
                    204,
                    239,
                    "COURT"
                ],
                [
                    304,
                    405,
                    "PARTY"
                ],
                [
                    406,
                    442,
                    "REQUISITES"
                ],
                [
                    456,
                    515,
                    "PARTY"
                ],
                [
                    516,
                    556,
                    "REQUISITES"
                ],
                [
                    557,
                    625,
                    "CAUSE"
                ],
                [
                    1038,
                    1097,
                    "PARTY"
                ],
                [
                    1098,
                    1291,
                    "REQUISITES"
                ],
                [
                    1314,
                    1415,
                    "PARTY"
                ],
                [
                    1415,
                    1532,
                    "REQUISITES"
                ],
                [
                    2253,
                    2312,
                    "PARTY"
                ],
                [
                    2313,
                    2353,
                    "REQUISITES"
                ],
                [
                    1930,
                    1998,
                    "PARTY"
                ],
                [
                    1999,
                    2240,
                    "REQUISITES"
                ]
            ]
        }
    ],
    [
        "262,17/2022-130610(1) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru О П Р Е Д Е Л Е Н И Е об утверждении мирового соглашения и прекращении производства по делу г. Ярославль Дело № А82-6368/2022 28 сентября 2022 года Арбитражный суд Ярославской области в составе судьи Стракановой Е.Д. при ведении протокола судебного заседания секретарем судебного заседания Ерохиной О.С. рассмотрев в судебном заседании исковое заявление акционерного общества \"Тутаевская ПГУ\" (ИНН 7611020204, ОГРН 1117611000869) к публичному акционерному обществу \"ТНС энерго Ярославль\" (ИНН 7606052264, ОГРН 1057601050011) с привлечением к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, публичного акционерного общества \"Россети Центр\" о взыскании 47 168 836,65 руб., при участии: от истца – Петров А.П. юрист по доверенности от 20.09.2022, от ответчика – Дегтярёва Е.Г., юрист по доверенности от 19.10.2021, от третьего лица – Лебедев Д.Л., юрист по доверенности от 26.07.2022, установил: Акционерное общество \"Тутаевская ПГУ\" обратилось в арбитражный суд с исковым заявлением к публичному акционерному обществу \"ТНС энерго Ярославль\" о взыскании 47 168 836,65 руб. неосновательного обогащения. В судебном заседании объявлялся перерыв с 26.09.2022 до 09 час. 20 мин. 28.09.2022. После перерыва стороны заявили об утверждении мирового соглашения в отсутствии своих представителей. Суд, изучив текст мирового соглашения, полагает, что оно не противоречит действующему законодательству и не затрагивает права и законные интересы третьих лиц, подлежит утверждению, а производство по делу - прекращению. Определение, выполненное в форме электронного документа, направляется лицам, участвующим в деле, и другим заинтересованным лицам посредством его размещения в установленном порядке в информационно-телекоммуникационной сети «Интернет» в режиме ограниченного доступа (ст.186 АПК РФ). Руководствуясь статьями 139-142 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд О П Р Е Д Е Л И Л: Утвердить мировое соглашение на следующих условиях: «1. Истец в спорный период (январь, февраль 2022 года) с использованием оборудования объекта по производству электрической энергии (далее также - Объект) - А82-6368/2022 2 парогенерирующей установки - технологически присоединенного к сетям ПАО «Россети Центр», осуществил выработку электрической энергии (мощности) в объеме в объемах: - в январе 2022 - 9 006 619 кВт*ч. - в феврале 2022 – 9 279 935 кВт*ч. Указанный объем электрической энергии передан в сети филиала ПАО «Россети Центр» - «Ярэнерго», в соответствии с актом границ балансовой принадлежности сетей № ЯР/5-1-1-5 от 18.03.2014, в размере 8 984 651 кВт*ч и 9 259 412 кВт*ч соответственно, потребителям ПАО «ТНС энерго Ярославль» в размере 21 968 кВт*ч и 20 523 кВт*ч соответственно. 2. Истец в спорные периоды (январь, февраль 2022 года) осуществлял поставку электрической энергии в указанных объемах Ответчику - гарантирующему поставщику электрической энергии на территории Ярославской области, в зоне деятельности которого расположен строящийся Объект по производству электрической энергии, эксплуатируемый Истцом, для дальнейшем продажи покупателям на розничном рынке электр",
        {
            "entities": [
                [
                    22,
                    57,
                    "COURT"
                ],
                [
                    270,
                    305,
                    "COURT"
                ],
                [
                    322,
                    338,
                    "JUDGE"
                ],
                [
                    476,
                    514,
                    "PARTY"
                ],
                [
                    515,
                    551,
                    "REQUISITES"
                ],
                [
                    554,
                    609,
                    "PARTY"
                ],
                [
                    610,
                    646,
                    "REQUISITES"
                ],
                [
                    776,
                    824,
                    "THIRD-PARTY"
                ],
                [
                    825,
                    855,
                    "CAUSE"
                ],
                [
                    1079,
                    1116,
                    "PARTY"
                ],
                [
                    1169,
                    1224,
                    "PARTY"
                ],
                [
                    1225,
                    1284,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "263,145/2021-146349(3) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е г. Ярославль Дело № А82-6399/2021 29 ноября 2021 года Резолютивная часть решения оглашена 22 ноября 2021 года. Арбитражный суд Ярославской области в составе судьи Чистяковой О.Н. при ведении протокола судебного заседания секретарем судебного заседания Мякутиной С.В., рассмотрев в судебном заседании исковое заявление открытого акционерного общества \"Российские железные дороги\" (ИНН 7708503727, ОГРН 1037739877295) к обществу с ограниченной ответственностью \"Пожарный стандарт\" (ИНН 3525402019, ОГРН 1173525016928) о взыскании 20109.78 руб. при участии: от истца – Прокофьева Ю.А., юрист по доверенности от 11.12.2020, от ответчика – не явился, Открытое акционерное общество \"Российские железные дороги\" обратилось с иском к обществу с ограниченной ответственностью \"Пожарный стандарт\" о взыскании 28 466, 12 руб., в том числе 12 462, 56 руб. пени и 1 416, 16 руб. штрафа по договору № 1087/ОАЭ-ЦД/1/1/1 от 09.04.2019, пени в сумме 13 297, 30 руб. и 1 290, 10 руб. штрафа по договору № 1087/ОАЭ-ЦД/19/3/1 от 09.04.2019 с дальнейшим их начислением по день фактической оплаты долга. Дело рассмотрено Арбитражным судом Ярославской области на основании статьи 37 Арбитражного процессуального кодекса Российской Федерации и пункта 9.3 договора № 1087/ОАЭ-ЦД/1/1/1. В ходе судебного разбирательства истец отказался от иска в части взыскания пени и штрафа по договору № 1087/ОАЭ-ЦД/19/3/1, штрафа по договору № 1087/ОАЭ-ЦД/1/1/1. В связи с отказом истца, производство по делу в данной части подлежит прекращению в соответствии со статьей 150 Арбитражного процессуального кодекса Российской Федерации (далее – АПК РФ). В судебном заседании представитель истца уточненные исковые требования поддержал. Ответчик, надлежащим образом, извещенный, своего представителя в судебное заседание не направил. В ранее представленном отзыве оспаривал факт заключения договора № 1087/ОАЭ-ЦД/1/1/1. Считает, что услуги по договору № 1087/ОАЭ-ЦД/19/3/1 оказаны ответчиком своевременно. В судебном заседании объявлялся перерыв с 15.11.2021 до 09 час. 40 мин. 22.11.2021. После перерыва судебное заседание продолжено без участия представителей сторон. А82-6399/2021 2 Истец в порядке статьи 49 АПК РФ уточнил исковые требования, просит взыскать 12 462, 56 руб. пени за период с 01.08.2019 по 12.12.2019, пени в сумме 7 647, 22 руб. за период с 13.12.2019 по 29.03.2020. Уточнение иска принято судом. Дело рассматривается судом без участия представителя ответчика в порядке, предусмотренном статьей 156 Арбитражного процессуального кодекса Российской Федерации. Исследовав материалы дела, заслушав пояснения представителя истца, суд установил. Между истцом (заказчик) и ответчиком (исполнитель) заключен договор № 1087/ОАЭ-ЦД/1/1/1 от 09.04.2019 на оказание услуг по техническому обслуживанию огнетушителей. Срок оказания услуг определяются в Календарном плане (Приложение № 3 к договору). В нарушение условий договора ответчик услуги не оказал. Срок действия договора истек 29.03.2020. Пунктом 7.3 договора установлено, что в случае нарушения исполнителем сроков оказания услуг, исполнитель уплачивает заказчику пени в размере 0,1% ",
        {
            "entities": [
                [
                    23,
                    58,
                    "COURT"
                ],
                [
                    276,
                    311,
                    "COURT"
                ],
                [
                    328,
                    343,
                    "JUDGE"
                ],
                [
                    483,
                    543,
                    "PARTY"
                ],
                [
                    544,
                    580,
                    "REQUISITES"
                ],
                [
                    583,
                    643,
                    "PARTY"
                ],
                [
                    644,
                    680,
                    "REQUISITES"
                ],
                [
                    681,
                    706,
                    "CAUSE"
                ],
                [
                    811,
                    869,
                    "PARTY"
                ],
                [
                    891,
                    951,
                    "PARTY"
                ],
                [
                    952,
                    1246,
                    "CAUSE"
                ],
                [
                    1264,
                    1301,
                    "COURT"
                ]
            ]
        }
    ],
    [
        "264,1400/2021-117540(2) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е г. Ярославль Дело № А82-6400/2021 03 октября 2021 года Резолютивная часть решения объявлена 20 сентября 2021 года. Решение изготовлено в полном объеме 3 октября 2021 года. Арбитражный суд Ярославской области в составе судьи Харламовой О.С., при ведении протокола судебного заседания помощником судьи Веремьёвым И.М., рассмотрев в судебном заседании дело по иску Федерального государственного бюджетного образовательного учреждения высшего образования \"Ярославский государственный медицинский университет\" Министерства здравоохранения Российской Федерации (ИНН 7604002250, ОГРН 1027600693812) г. Ярославль к ответчику индивидуальному предпринимателю Бойко Руслану Федоровичу (ИНН 760600958138, ОГРН 306760608800014) г. Ярославль о взыскании 188 698 руб. 22 коп. при участии в судебном заседании представителей сторон: - от истца: Бубновой О.А. – представителя, доверенность от 29.06.20; - от ответчика: не явился. УСТАНОВИЛ: В Арбитражный суд Ярославской области с иском к индивидуальному предпринимателю Бойко Р.Ф. о взыскании: - задолженности в сумме 183 034 руб. 44 коп., - договорной неустойки в размере одной трехсотой ставки рефинансирования Центрального Банк РФ за период с 11.02.21 по 25.02.21 в сумме 205 руб. 48 коп., - компенсации земельного налога в сумме 2 729 руб. 15 коп., - договорной неустойки в сумме 2 729 руб. 15 коп. обратилось Федеральное государственное бюджетное образовательного учреждения высшего образования \"Ярославский государственный медицинский университет\" Министерства здравоохранения Российской Федерации. Ответчик, надлежащим образом извещенный о времени и месте разрешения спора, в судебное заседание не явился, письменный отзыв на иск не представил, что по правилам ст. 156 Арбитражного процессуального кодекса РФ не препятствует рассмотрению дела без его участия. В судебном заседании 20.09.21 истец заявил ходатайство об уточнении заявленных требований и взыскании с ответчика: - задолженности в сумме 183 034 руб. 44 коп., А82-6400/2021 2 - договорной неустойки в размере одной трехсотой ставки рефинансирования Центрального Банк РФ за период с 11.02.21 по 23.04.21 в сумме 1 641 руб. 61 коп., - компенсации земельного налога в сумме 2 729 руб. 15 коп., - договорной неустойки в сумме 2 729 руб. 15 коп. Суд согласно п. 1 ст. 49 Арбитражного процессуального кодекса РФ принял уточнения заявленных требований. В соответствии с п. 2 ст. 176 Арбитражного процессуального кодекса РФ в судебном заседании 20.09.21 объявлена резолютивная часть решения. Заслушав представителя истца, исследовав материалы дела, суд установил следующие обстоятельства. Как следует из материалов дела, правоотношения сторон основаны на договоре аренды недвижимого имущества от 01.02.16 № 06-А, согласно п. 1.1 которого арендодатель предоставляет за плату, а арендатор принимает в аренду следующее недвижимое имущество: нежилые помещения № 1-7 на 1 этаже (литер Л) и нежилые помещения № 8-10. 22-23. 37-47",
        {
            "entities": [
                [
                    24,
                    59,
                    "COURT"
                ],
                [
                    338,
                    373,
                    "COURT"
                ],
                [
                    390,
                    404,
                    "JUDGE"
                ],
                [
                    528,
                    720,
                    "PARTY"
                ],
                [
                    783,
                    839,
                    "PARTY"
                ],
                [
                    773,
                    782,
                    "COURT-SIDE"
                ],
                [
                    721,
                    770,
                    "REQUISITES"
                ],
                [
                    840,
                    893,
                    "REQUISITES"
                ],
                [
                    894,
                    926,
                    "CAUSE"
                ],
                [
                    1092,
                    1127,
                    "COURT"
                ],
                [
                    1137,
                    1180,
                    "PARTY"
                ],
                [
                    1181,
                    1704,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "265,1157/2021-68416(2) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е (резолютивная часть) г. Ярославль Дело № А82-6404/2021 28 июня 2021 года Арбитражный суд Ярославской области в составе судьи Тепениной Ю.М., рассмотрев в порядке упрощенного производства исковое заявление индивидуального предпринимателя Ложкомоева Сергея Викторовича (ИНН 761202968604, ОГРН 308761221200012) к обществу с ограниченной ответственностью \"Завод \"Воды Углича\" (ИНН 7612033189, ОГРН 1047602007507) о взыскании 631 000 руб., Руководствуясь статьями 110, 167-170, 227-229 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд Р Е Ш И Л: Взыскать с общества с ограниченной ответственностью \"Завод \"Воды Углича\" (ИНН 7612033189, ОГРН 1047602007507) в пользу индивидуального предпринимателя Ложкомоева Сергея Викторовича (ИНН 761202968604, ОГРН 308761221200012) 631 000 руб. задолженности, а также 15 620 руб. в порядке возмещения расходов истца на уплату государственной пошлины. Решение подлежит немедленному исполнению. Исполнительный лист выдать по ходатайству взыскателя. Решение, выполненное в форме электронного документа, направляется лицам, участвующим в деле, посредством его размещения на официальном сайте арбитражного суда в информационно-телекоммуникационной сети «Интернет» в режиме ограниченного доступа (ч.1 ст.177, ч.1 ст.229 АПК РФ). Решение арбитражного суда первой инстанции по результатам рассмотрения дела в порядке упрощенного производства может быть обжаловано в арбитражный суд апелляционной инстанции в срок, не превышающий пятнадцати дней со дня его принятия, а в случае составления мотивированного решения арбитражного суда – со дня принятия решения в полном объеме. Апелляционная жалоба подается через Арбитражный суд Ярославской области, в том числе посредством заполнения формы, размещенной на официальном сайте суда в сети «Интернет», − через систему «Мой арбитр» (http://my.arbitr.ru). Судья Тепенина Ю.М. Электронная подпись действительна.Данные ЭП: Удостоверяющий центр ФГБУ ИАЦ СудебногодепартаментаДата 08.07.2020 10:43:37Кому выдана Тепенина Юлия Михайловна",
        {
            "entities": [
                [
                    23,
                    58,
                    "COURT"
                ],
                [
                    238,
                    273,
                    "COURT"
                ],
                [
                    290,
                    304,
                    "JUDGE"
                ],
                [
                    370,
                    431,
                    "PARTY"
                ],
                [
                    432,
                    472,
                    "REQUISITES"
                ],
                [
                    475,
                    536,
                    "PARTY"
                ],
                [
                    537,
                    573,
                    "REQUISITES"
                ],
                [
                    574,
                    599,
                    "CAUSE"
                ],
                [
                    743,
                    804,
                    "PARTY"
                ],
                [
                    805,
                    841,
                    "REQUISITES"
                ],
                [
                    851,
                    912,
                    "PARTY"
                ],
                [
                    913,
                    953,
                    "REQUISITES"
                ],
                [
                    2018,
                    2031,
                    "JUDGE"
                ],
                [
                    1824,
                    1859,
                    "COURT"
                ]
            ]
        }
    ],
    [
        "266,213/2021-82826(2) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е г. Ярославль Дело № А82-6405/2021 13 июля 2021 года Резолютивная часть решения оглашена 07 июля 2021 года. Арбитражный суд Ярославской области в составе судьи Ландарь Е.В. при ведении протокола судебного заседания секретарем судебного заседания Куликовой А.В., рассмотрев в судебном заседании заявление Открытого акционерного общества «Рыбинская городская электросеть» (ИНН 7610096000, ОГРН 1127610001936) к Департаменту финансов Администрации городского округа город Рыбинск Ярославской области (ИНН 7610070192, ОГРН 1067610046492) о признании незаконным бездействия, об обязании приостановить операции по расходованию средств,. при участии: от заявителя: Менько И.И. по доверенности от 19.08.2020, от ответчика: не явился, от третьего лица: не явился установил: Открытое акционерное общество «Рыбинская городская электросеть» обратилось в Арбитражный суд Ярославской области с заявлением к Департаменту финансов Администрации городского округа город Рыбинск Ярославской области о признании незаконным бездействия Департамента финансов Администрации городского округа город Рыбинск, выразившееся в: — неприостановлении операций по расходованию средств на лицевых счетах должника — Муниципального бюджетного учреждения городского округа город Рыбинск Ярославской области «Управление городского хозяйства» до исполнения исполнительных листов серии ФС №034277051, серии ФС №034277629, серии ФС №034278164; — неисполнении решений Арбитражного суда Ярославской области от 17.11.2020 по делу №А82-7631/2020, от 01.12.2020 по делу №А82-11793/2020, от 29.12.2020 по делу №А82-14586/2020; об обязании Департамента финансов Администрации городского округа город Рыбинск в течение 5 дней со дня вступления в законную силу судебного акта по настоящему делу приостановить до момента исполнения исполнительных листов серии ФС №034277051, серии ФС №034277629, серии ФС №034278164, осуществление операций по расходованию средств на всех лицевых счетах Муниципального бюджетного учреждения городского округа город Рыбинск Ярославской области «Управление городского хозяйства», включая лицевые счета его структурных (обособленных) подразделений, за исключением операций по исполнению исполнительных документов. К участию в деле в качестве третьего лица, не заявляющего самостоятельных требований, привлечено Муниципальное бюджетное учреждение городского округа город Рыбинск «Управление городского хозяйства». А82-6405/2021 2 Определением арбитражного суда Ярославской области от 05.07.2021 по делу А82-6405/2021 произведена замена судьи Украинцевой Е.П. на судью Ландарь Е.В. Представитель заявителя в судебном заседании поддержал требования. Ответчик, третье лицо, извещенные надлежащим образом о времени и месте судебного заседания, в суд не явились. Ответчик в процессе производства по делу представил отзыв, в котором требования не признал, также сообщил, что для исполнения обязательств по оплате МБУ «Управление городского хозяйства» будет проводить мероприятия по изысканию возможности перераспределения бюджетных ассигнований, в том числе образовавшихся от экономии конкурентных процедур, а также по увеличению объема ассигнований для оплаты просроченной кредиторской задолженности. Дело рассмотрено с учетом положений статьи 156 Арбитражного процессуального кодекса Российской Федерации, в отсутствие представителей ответчика и третьего лица. Как следует из материалов дела, Арб",
        {
            "entities": [
                [
                    22,
                    57,
                    "COURT"
                ],
                [
                    271,
                    307,
                    "COURT"
                ],
                [
                    323,
                    335,
                    "JUDGE"
                ],
                [
                    467,
                    532,
                    "PARTY"
                ],
                [
                    533,
                    569,
                    "REQUISITES"
                ],
                [
                    572,
                    659,
                    "PARTY"
                ],
                [
                    660,
                    696,
                    "REQUISITES"
                ],
                [
                    697,
                    731,
                    "CAUSE"
                ],
                [
                    733,
                    791,
                    "CAUSE"
                ],
                [
                    928,
                    992,
                    "PARTY"
                ],
                [
                    1005,
                    1040,
                    "COURT"
                ],
                [
                    1056,
                    1143,
                    "PARTY"
                ],
                [
                    1144,
                    1744,
                    "CAUSE"
                ],
                [
                    1745,
                    2356,
                    "CAUSE"
                ],
                [
                    2455,
                    2556,
                    "THIRD-PARTY"
                ],
                [
                    2586,
                    2623,
                    "COURT"
                ],
                [
                    2685,
                    2701,
                    "JUDGE"
                ],
                [
                    2711,
                    2723,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "267,1404/2021-74955(2) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е (резолютивная часть) г. Ярославль Дело № А82-6413/2021 23 июня 2021 года Арбитражный суд Ярославской области в составе судьи Киселевой А.Г., рассмотрев в порядке упрощенного производства исковое заявление публичного акционерного общества «ТНС энерго Ярославль» (ИНН: 7606052264, ОГРН: 1057601050011) к обществу с ограниченной ответственностью «Тутаевские просторы» (ИНН: 7606075430, ОГРН: 1097606005760) о взыскании 163 692 рублей 17 копеек, Руководствуясь статьями 110, 167-170, 227-229 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд Р Е Ш И Л: Исковое требование публичного акционерного общества «ТНС энерго Ярославль» удовлетворить полностью. Взыскать с общества с ограниченной ответственностью «Тутаевские просторы» (ИНН: 7606075430, ОГРН: 1097606005760) в пользу публичного акционерного общества «ТНС энерго Ярославль» (ИНН: 7606052264, ОГРН: 1057601050011) 163 692 рубля 17 копеек, в том числе 140 989 рублей 26 копеек долга по договору снабжения электрической энергией от 15.12.2011 № 1259 за июль, август, сентябрь, октябрь 2019 года, 22 702 рубля 91 копейку неустойки по состоянию на 26.03.2021, а также 5911 рублей расходов по уплате государственной пошлины и 57 рублей 82 копейки почтовых расходов. Дальнейшее взыскание неустойки производить с суммы долга 140 989 рублей 26 копеек с 27.03.2021 по день фактической уплаты долга в порядке, предусмотренном абзацем девятым пункта 2 статьи 37 Федерального закона от 26.03.2003 № 35-ФЗ «Об электроэнергетике». Решение подлежит немедленному исполнению. Исполнительный лист выдать по ходатайству взыскателя. Решение, выполненное в форме электронного документа, направляется лицам, участвующим в деле, посредством его размещения на официальном сайте арбитражного суда в информационно-телекоммуникационной сети «Интернет» в режиме ограниченного доступа (часть 1 статьи 177, часть 1 статьи 229 Арбитражного процессуального кодекса Российской Федерации). Решение арбитражного суда первой инстанции по результатам рассмотрения дела в порядке упрощенного производства может быть обжаловано в арбитражный суд апелляционной инстанции в срок, не превышающий пятнадцати дней со дня его А82-6413/2021 2 принятия, а в случае составления мотивированного решения арбитражного суда – со дня принятия решения в полном объеме. Апелляционная жалоба подается через Арбитражный суд Ярославской области, в том числе посредством заполнения формы, размещенной на официальном сайте суда в сети «Интернет», − через систему «Мой арбитр» (http://my.arbitr.ru). Судья Киселева А.Г. Электронная подпись действительна.Данные ЭП: Удостоверяющий центр ФГБУ ИАЦ СудебногодепартаментаДата 15.09.2020 15:56:31Кому выдана Киселева Анастасия Григорьевна",
        {
            "entities": [
                [
                    23,
                    58,
                    "COURT"
                ],
                [
                    238,
                    274,
                    "COURT"
                ],
                [
                    290,
                    304,
                    "JUDGE"
                ],
                [
                    370,
                    425,
                    "PARTY"
                ],
                [
                    426,
                    464,
                    "REQUISITES"
                ],
                [
                    467,
                    529,
                    "PARTY"
                ],
                [
                    531,
                    568,
                    "REQUISITES"
                ],
                [
                    569,
                    605,
                    "CAUSE"
                ],
                [
                    758,
                    813,
                    "PARTY"
                ],
                [
                    850,
                    912,
                    "PARTY"
                ],
                [
                    961,
                    1016,
                    "PARTY"
                ],
                [
                    913,
                    951,
                    "REQUISITES"
                ],
                [
                    1017,
                    1055,
                    "REQUISITES"
                ],
                [
                    2687,
                    2700,
                    "JUDGE"
                ],
                [
                    2493,
                    2528,
                    "COURT"
                ]
            ]
        }
    ],
    [
        "268,1157/2021-117734(2) АРБИТРАЖНЫЙ СУД ЯРОСЛАВСКОЙ ОБЛАСТИ 150999, г. Ярославль, пр. Ленина, 28 http://yaroslavl.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е г. Ярославль Дело № А82-6421/2021 04 октября 2021 года Резолютивная часть решения принята 30 сентября 2021 года. Арбитражный суд Ярославской области в составе судьи Тепениной Ю.М. при ведении протокола судебного заседания секретарем судебного заседания Михайловой А.А., помощником судьи Загребневой Е.В., рассмотрев в судебном заседании исковое заявление общества с ограниченной ответственностью \"Ателье \"Аннушка\" (ИНН 7607023474, ОГРН 1027600984839) к Территориальной Администрации Красноперекопского и Фрунзенского районов мэрии города Ярославля (ИНН 7607008170, ОГРН 1027600985697) с привлечением к участию в деле в качестве третьих лиц без самостоятельных требований относительно предмета спора Комитета по управлению муниципальным имуществом мэрии города Ярославля (ИНН 7604008189, ОГРН 1027600688917), публичного акционерного общества \"Территориальная генерирующая компания № 2\" (ИНН 7606053324, ОГРН 1057601091151) о признании переустройства законным и сохранении помещений в переустроенном виде, при участии: от истца – Сазонова Т.Ю. (представитель по доверенности от 24.04.2021, диплом от 1.10.2013 № 100215), от ответчика – Вышеславова А.В. (представитель по доверенности от 19.10.2020 № 01- 14, диплом от 02.07.2004 № 19981), от третьих лиц – не явились (извещены), установил: общество с ограниченной ответственностью \"Ателье \"Аннушка\" (далее по тексту – общество) обратилось в арбитражный суд с исковым заявлением к Территориальной Администрации Красноперекопского и Фрунзенского районов мэрии города Ярославля о признании переустройства нежилых помещений № 1-26 первого этажа, расположенных по адресу: г. Ярославль, Суздальское шоссе, д. 9, законным и сохранении помещений в переустроенном виде. В ходе рассмотрения спора к участию в деле в качестве третьих лиц без самостоятельных требований относительно предмета спора привлечены Комитет по управлению муниципальным имуществом мэрии города Ярославля, публичное акционерное общество \"Территориальная генерирующая компания № 2\" в порядке статьи 51 Арбитражного процессуального кодекса Российской Федерации. Ответчик в письменных пояснениях указал, что узаконение самовольной перепланировки квартиры может быть только в судебном порядке с предоставлением А82-6421/2021 2 всех необходимых экспертных заключений, которые будут указывать, что не нарушаются права и законные интересы граждан, перепланировка не создает угрозы их жизни или здоровью Публичное акционерное общество \"Территориальная генерирующая компания № 2\" представило письменный отзыв, в котором пояснило, что демонтаж системы отопления помещения с переходом на иной вид теплоснабжения, монтаж дополнительного оборудования, требует согласованного проекта и внесения изменений в техническую документацию. Истец доказательств, подтверждающих переустройство системы отопления нежилых помещений в установленном законом порядке, в том числе доказательств обращения за согласованием переустройства системы отопления помещений, не представил. Данный участник спора считает требования необоснованными. Комитет по управлению муниципальным имуществом мэрии города Ярославля указал, что согласовал перепланировку и переустройство спорных помещений письмом от 08.08.2016 № 4759. ",
        {
            "entities": [
                [
                    24,
                    59,
                    "COURT"
                ],
                [
                    279,
                    314,
                    "COURT"
                ],
                [
                    331,
                    345,
                    "JUDGE"
                ],
                [
                    521,
                    579,
                    "PARTY"
                ],
                [
                    580,
                    616,
                    "REQUISITES"
                ],
                [
                    619,
                    713,
                    "PARTY"
                ],
                [
                    714,
                    750,
                    "REQUISITES"
                ],
                [
                    865,
                    935,
                    "THIRD-PARTY"
                ],
                [
                    936,
                    972,
                    "REQUISITES"
                ],
                [
                    974,
                    1050,
                    "THIRD-PARTY"
                ],
                [
                    1051,
                    1087,
                    "REQUISITES"
                ],
                [
                    1088,
                    1169,
                    "CAUSE"
                ],
                [
                    1453,
                    1513,
                    "PARTY"
                ],
                [
                    1513,
                    1540,
                    "COURT-SIDE"
                ],
                [
                    1594,
                    1688,
                    "PARTY"
                ],
                [
                    1689,
                    1874,
                    "CAUSE"
                ],
                [
                    2011,
                    2080,
                    "THIRD-PARTY"
                ],
                [
                    2082,
                    2156,
                    "THIRD-PARTY"
                ],
                [
                    2572,
                    2647,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "269, 1227_1019999 АРБИТРАЖНЫЙ СУД РЕСПУБЛИКИ КРЫМ 295000, Симферополь, ул. Александра Невского, 29/11 E-mail: info@crimea.arbitr.ru http://www.crimea.arbitr.ru ОПРЕДЕЛЕНИЕ о возвращении заявления о выдаче судебного приказа город Симферополь 07 декабря 2020 года Дело №А83-19868/2020 Арбитражный суд Республики Крым в составе судьи Плотникова И.В., рассмотрев заявление взыскателя – Федерального государственного унитарного предприятия «Охрана» Федеральной службы войск национальной гвардии Российской Федерации (ОГРН: 1057747117724, ИНН: 7719555477) в лице Филиала ФГУП «Охрана» Росгвардии по Республике Крым к должнику – Обществу с ограниченной ответственностью «ПМК «КРЫМИНВЕСТ» (ОГРН: 1179102017137, ИНН: 9102231290) о выдаче судебного приказа о взыскании задолженности по Договору № 8311016580 от 01.12.2018 в сумме 413,20 руб. за период с 01.06.2019 по 30.06.2019, пени в сумме 413,20 куб. и штрафа в сумме 203,60 руб. УСТАНОВИЛ: 23.11.2020 взыскатель - Федеральное государственное унитарное предприятие «Охрана» Федеральной службы войск национальной гвардии Российской Федерации в лице Филиала ФГУП «Охрана» Росгвардии по Республике Крым обратилось в Арбитражный суд Республики Крым с заявлением о выдаче судебного приказа о взыскании с должника - Общества с ограниченной ответственностью «АМЕТИСТ-ДВ» задолженности по Договору № 8311016580 от 01.12.2018 в сумме 413,20 руб. за период с 01.06.2019 по 30.06.2019, пени в сумме 413,20 куб. и штрафа в сумме 203,60 руб. 01.12.2020 в адрес суда поступило заявление взыскателя о возвращении заявления о выдаче судебного приказа по делу № А83-19868/2020. В соответствии с пунктом 4 части 1 статьи 229.4 Арбитражного процессуального кодекса РФ, арбитражный суд возвращает заявление о выдаче судебного приказа в случае нарушения требований к форме и содержанию заявления о выдаче судебного приказа, установленных статьей 229.3 настоящего Кодекса, а также в случаях, если от взыскателя поступило ходатайство о возвращении заявления о выдаче судебного приказа. 1227_1019999 2 Учитывая, что заявление о возвращении заявления о выдаче судебного приказа не противоречит действующему законодательству и не нарушает права и интересы других лиц, арбитражный суд считает его подлежащим удовлетворению. При обращении в суд с заявлением о выдаче судебного приказа взыскателем подано ходатайство об отсрочке уплаты государственной пошлины, в связи с чем вопрос о возврате из федерального бюджета государственной пошлины не рассматривается судом. Учитывая вышеизложенное, руководствуясь статьями 184, 185, 229.4 Арбитражного процессуального кодекса РФ, арбитражный суд ОПРЕДЕЛИЛ: Заявление Федерального государственного унитарного предприятия «Охрана» Федеральной службы войск национальной гвардии Российской Федерации в лице Филиала ФГУП «Охрана» Росгвардии по Республике Крым о выдаче судебного приказа возвратить взыскателю. Определение может быть обжаловано через Арбитражный суд Республики Крым в порядке апелляционного производства в Двадцать п",
        {
            "entities": [
                [
                    18,
                    49,
                    "COURT"
                ],
                [
                    283,
                    314,
                    "COURT"
                ],
                [
                    382,
                    510,
                    "PARTY"
                ],
                [
                    622,
                    680,
                    "PARTY"
                ],
                [
                    369,
                    379,
                    "COURT-SIDE"
                ],
                [
                    611,
                    619,
                    "COURT-SIDE"
                ],
                [
                    681,
                    719,
                    "REQUISITES"
                ],
                [
                    720,
                    923,
                    "CAUSE"
                ],
                [
                    1157,
                    1188,
                    "COURT"
                ],
                [
                    1202,
                    1604,
                    "CAUSE"
                ],
                [
                    2625,
                    2812,
                    "PARTY"
                ],
                [
                    959,
                    1143,
                    "PARTY"
                ],
                [
                    511,
                    549,
                    "REQUISITES"
                ],
                [
                    331,
                    345,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "270, 1060_213824 Код доступа к материалам дела: АРБИТРАЖНЫЙ СУД ГОРОДА СЕВАСТОПОЛЯ Л. Павличенко ул., д. 5, Севастополь, 299011, www.sevastopol.arbitr.ru Именем Российской Федерации РЕШЕНИЕ город Севастополь 31 августа 2021 г. Дело №А84-2424/21 Резолютивная часть решения оглашена в судебном заседании 24.08.2021 Решение в полном объёме изготовлено 31.08.2021 Арбитражный суд города Севастополя в составе судьи Ражкова Р.А., рассмотрев материалы дела по иску индивидуального предпринимателя Колесник Юлии Андреевны ОГРНИП: 314920431600148, ИНН: 920400074205, г. Севастополь к обществу с ограниченной ответственностью «Управляющая компания Гагаринского района-1», ОГРН: 1189204000259, ИНН: 9201523631, г. Севастополь, о взыскании 63 306,10 руб., в присутствии в судебном заседании представителя истца – Свиридова А.В. по доверенности от 18.02.2021; при ведении протокола судебного заседания, осуществлении аудиозаписи секретарем судебного заседания Жуковой Д.А., установил: индивидуальный предприниматель Колесник Юлия Андреевна (далее – истец) обратилась в Арбитражный суд города Севастополя с иском о взыскании с общества с ограниченной ответственностью \"Управляющая компания Гагаринского района-1\" (далее – ответчик) задолженности в размере 63 306,10 руб., обусловленным неисполнением со стороны ответчика обязательств по договору подряда по дезинсекции от 01.07.2020. Определением от 30.04.2021 суд дело назначил к рассмотрению в порядке упрощенного производства без вызова сторон в соответствии со статьей 228 Арбитражного процессуального кодекса Российской Федерации (далее – АПК РФ). Определением от 22.06.2021 суд перешел к рассмотрению дела по общим правилам искового производства. Определением от 08.07.2021 произведена замена судьи Васильченко О.С. на судью Ражкова Р.А. Определением от 27.07.2021 дело назначено к судебному разбирательству. Сведения о времени и месте проведения судебного заседания 24.08.2021 размещены в сети Интернет на сайте www.arbitr.ru 28.07.2021. 2 Ответчик не воспользовался правом на участие в судебном заседании 24.08.2021, отзыв на исковое заявление не представил, несмотря на его надлежащее извещение о начавшемся судебном процессе. В судебном заседании 24.08.2021 представитель истца просил удовлетворить заявленные требования в полном объеме. При рассмотрении дела установлены следующие, имеющие значение для рассмотрения спора, обстоятельства. Как следует из материалов дела, 01.07.2020 между ИП Колесник Ю.А. (подрядчиком) и ООО «Управляющая компания Гагаринского района-1» (заказчиком) заключен договор подряда по дезинсекции (далее - договор), по условиям которого Заказчик поручает, а Подрядчик принимает на себя обязательство по выполнению для Заказчика работ по дезинсекции в отношении многоквартирных домов в управлении Заказчика, которые указаны в Приложении №1, являющемся неотъемлемой частью договора. По окончании выполнения работ (при условии своевременного, полного и качественного выполнения работ), Подря",
        {
            "entities": [
                [
                    48,
                    82,
                    "COURT"
                ],
                [
                    359,
                    394,
                    "COURT"
                ],
                [
                    411,
                    423,
                    "JUDGE"
                ],
                [
                    459,
                    514,
                    "PARTY"
                ],
                [
                    515,
                    573,
                    "REQUISITES"
                ],
                [
                    576,
                    661,
                    "PARTY"
                ],
                [
                    663,
                    715,
                    "REQUISITES"
                ],
                [
                    717,
                    744,
                    "CAUSE"
                ],
                [
                    973,
                    1027,
                    "PARTY"
                ],
                [
                    1028,
                    1043,
                    "COURT-SIDE"
                ],
                [
                    1057,
                    1091,
                    "COURT"
                ],
                [
                    1100,
                    1370,
                    "CAUSE"
                ],
                [
                    1768,
                    1780,
                    "JUDGE"
                ],
                [
                    1742,
                    1758,
                    "JUDGE"
                ],
                [
                    2436,
                    2452,
                    "PARTY"
                ],
                [
                    2469,
                    2517,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "271, 1061_280930 Код доступа к материалам дела: АРБИТРАЖНЫЙ СУД ГОРОДА СЕВАСТОПОЛЯ Л. Павличенко ул., д. 5, Севастополь, 299011, www.sevastopol.arbitr.ru Именем Российской Федерации РЕШЕНИЕ город Севастополь 07 июня 2022 г. Дело №А84-2515/22 Резолютивная часть решения объявлена 01.06.2022. Решение изготовлено в полном объеме 07.06.2022. Арбитражный суд города Севастополя в составе судьи Архипенко А.М., при ведении протокола секретарем судебного заседания Девятниковым А.Е., рассмотрев в судебном заседании дело по заявлению федерального государственного унитарного предприятия «102 предприятие электрических сетей» Министерства обороны Российской Федерации (далее – ФГУП «102 ПЭС» Минобороны России, предприятие, заявитель; 4-я Бастионная ул., д. 32, Севастополь, 299007) об оспаривании постановления по делу об административном правонарушении, вынесенного Управлением Федеральной антимонопольной службы по Республике Крым и городу Севастополю (далее – Крымское УФАС России, административный орган; Александра Невского ул., д. 1, г. Симферополь, Республика Крым, 295000), УСТАНОВИЛ: ФГУП «102 ПЭС» Минобороны России обратилось в Арбитражный суд города Севастополя с заявлением, которым просит изменить назначенное постановлением Крымского УФАС России от 06.04.2022 №082/04/9.21-472/2022 административное наказание по части 2 статьи 9.21 Кодекса Российской Федерации об административных правонарушениях (далее – КоАП РФ), снизив размер административного штрафа с 600 000 рублей до 300 000 рублей. Определением от 27.04.2022 заявление ФГУП «102 ПЭС» Минобороны России принято судом к рассмотрению и возбуждено производство по делу. По итогам предварительного судебного заседания, которое состоялось 01.06.2022, суд признал дело подготовленным к судебному разбирательству и по правилу части 4 статьи 137 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) завершил предварительное судебное заседание и открыл судебное заседание в первой инстанции. Заявитель и административный орган о месте и времени судебного разбирательства были извещены надлежащим образом, однако явку своих представителей в судебное заседание не обеспечили, сведения о причинах их неявки отсутствуют. Исследовав и оценив доказательства по делу, изучив доводы, приведенные участниками судебного процесса в обоснование своих требований и возражений, суд считает, что заявление ФГУП «102 ПЭС» Минобороны России подлежит удовлетворению, исходя из следующего. Как усматривается из материалов дела, 24.02.2022 в административный орган поступила жалоба гражданина Святоцкого А.Э. на действия ФГУП «102 ПЭС» 2 Минобороны России, выразившиеся в неисполнении в установленный договором срок мероприятий по технологическому подключению энергопринимающих устройств заявителя к электрическим сетям. С целью проверки фактов, изложенных в заявлении Святоцкого А.Э., должностными лицами административного органа проведена проверка, в ходе которой было установлено, что 19.08.2021 между Святоцким А.Э. (заявитель) и ФГУП «102 ПЭС» Минобороны России (исполнитель) был заключен договор об осуществлении технологического присоединения к электрическим сетям №2623/04-2283/4086 (далее – Договор), по условиям которого исполнитель принимает на себя обязательства по осуществлению технологического присоединения энергопринимающих устройств заявителя – жилого дома, на величину расчетной максимальной мощности 15,0 кВт по 3-й категории надежности электроснабжения объекта (0,4 кВт), расположенного по адресу: г. Севастополь, ул. Эпроновская, земельный участок с кадастровым номером 91:02:",
        {
            "entities": [
                [
                    48,
                    82,
                    "COURT"
                ],
                [
                    339,
                    373,
                    "COURT"
                ],
                [
                    390,
                    404,
                    "JUDGE"
                ],
                [
                    528,
                    660,
                    "PARTY"
                ],
                [
                    661,
                    775,
                    "COURT-SIDE"
                ],
                [
                    776,
                    847,
                    "CAUSE"
                ],
                [
                    860,
                    947,
                    "PARTY"
                ],
                [
                    948,
                    1074,
                    "COURT-SIDE"
                ],
                [
                    1087,
                    1119,
                    "PARTY"
                ],
                [
                    1133,
                    1167,
                    "COURT"
                ],
                [
                    1537,
                    1569,
                    "PARTY"
                ],
                [
                    2371,
                    2403,
                    "PARTY"
                ],
                [
                    2581,
                    2615,
                    "PARTY"
                ],
                [
                    2965,
                    2979,
                    "PARTY"
                ],
                [
                    2994,
                    3026,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "272, 1150_272576 Код доступа к материалам дела: АРБИТРАЖНЫЙ СУД ГОРОДА СЕВАСТОПОЛЯ Л. Павличенко ул., д. 5, Севастополь, 299011, www.sevastopol.arbitr.ru Именем Российской Федерации СУДЕБНЫЙ ПРИКАЗ г. Севастополь 12 мая 2022 г. Дело № А84-2517/22 Арбитражный суд города Севастополя в составе судьи Юриной Е.Н. рассмотрел заявление взыскателя Федерального государственного бюджетного учреждения науки Федерального исследовательского центра «Морской гидрофизический институт РАН» (299011, г. Севастополь, ул. Капитанская, д.2, ОГРН 1159204018467, дата присвоения ОГРН: 28.04.2015, ИНН 9204553257, КПП 920401001) к должнику обществу с ограниченной ответственностью «Итера» (190005, г. Санкт-Петербург, ул. 7-я Красноармейская, д. 25, лит. А, оф. 243, ОГРН: 1137847224173, дата присвоения ОГРН: 11.06.2013, ИНН: 7842498140) о выдаче судебного приказа на взыскание денежных сумм 15 933,33 руб. Суд, исследовав сведения, изложенные в направленном взыскателем заявлении о выдаче судебного приказа и приложенных к нему документах, руководствуясь статьями 307, 310, 314, 330, 506, 516 Гражданского кодекса Российской Федерации и главой 29.1 Арбитражного процессуального кодекса Российской Федерации, РЕШИЛ: взыскать с должника общества с ограниченной ответственностью «Итера» (190005, г. Санкт-Петербург, ул. 7-я Красноармейская, д. 25, лит. А, оф. 243, ОГРН: 1137847224173, дата присвоения ОГРН: 11.06.2013, ИНН: 7842498140) 2 в пользу Федерального государственного бюджетного учреждения науки Федерального исследовательского центра «Морской гидрофизический институт РАН» (299011, г. Севастополь, ул. Капитанская, д.2, ОГРН 1159204018467, дата присвоения ОГРН: 28.04.2015, ИНН 9204553257, КПП 920401001) пени в размере 15 933,33 руб. (пятнадцать тысяч девятьсот тридцать три рубля 33 копейки), расходы по оплате государственной пошлины в размере 1 000,00 руб. (одна тысяча рублей). Должник вправе в десятидневный срок со дня получения судебного приказа представить возражения относительно его исполнения в Арбитражный суд города Севастополя. Судебный приказ вступает в законную силу по истечении срока для представления возражений относительно исполнения судебного приказа. Судебный приказ может быть обжалован в Арбитражный суд Центрального округа в течение двух месяцев со дня вступления в законную силу обжал",
        {
            "entities": [
                [
                    48,
                    82,
                    "COURT"
                ],
                [
                    247,
                    281,
                    "COURT"
                ],
                [
                    298,
                    309,
                    "JUDGE"
                ],
                [
                    342,
                    477,
                    "PARTY"
                ],
                [
                    478,
                    609,
                    "REQUISITES"
                ],
                [
                    621,
                    669,
                    "PARTY"
                ],
                [
                    670,
                    819,
                    "REQUISITES"
                ],
                [
                    820,
                    888,
                    "CAUSE"
                ],
                [
                    1218,
                    1266,
                    "PARTY"
                ],
                [
                    1267,
                    1416,
                    "REQUISITES"
                ],
                [
                    1428,
                    1563,
                    "PARTY"
                ],
                [
                    1564,
                    1695,
                    "REQUISITES"
                ],
                [
                    1998,
                    2032,
                    "COURT"
                ]
            ]
        }
    ],
    [
        "273, 1104_263686 Код доступа к материалам дела: АРБИТРАЖНЫЙ СУД ГОРОДА СЕВАСТОПОЛЯ Л. Павличенко ул., д. 5, Севастополь, 299011, www.sevastopol.arbitr.ru Именем Российской Федерации СУДЕБНЫЙ ПРИКАЗ г. Севастополь 26 апреля 2022 г. Дело №А84-2519/2022 Арбитражный суд города Севастополя в составе судьи Костерина А.В. рассмотрел заявление взыскателя: государственного унитарного предприятия города Севастополя «Водоканал» (299011, г. Севастополь, ул. Адмирала Октябрьского, д. 4; ИНН 9204507194, ОГРН 1149204066307) к должнику: индивидуальному предпринимателю Ковальчук Татьяне Павловне (299008, г. Севастополь, ул. Черцова, д.27, ИНН 920453939558, ОГРНИП 315920400008330) о выдаче судебного приказа на взыскание 31 977,45 руб. задолженности по договору № 761 холодного водоснабжения и водоотведения от 24.07.2019, из которых: 27 863,74 руб. основного долга за услуги водоснабжения и водоотведения за период с 01.05.2021 по 30.11.2021 и 4 113,71 руб. пени за просрочку платежей за период с 11.06.2021 по 04.04.2022. Суд, исследовав сведения, изложенные в направленном взыскателем заявлении о выдаче судебного приказа и приложенных к нему документах, руководствуясь статьями 309, 310, 779, 781 Гражданского кодекса Российской Федерации, статьями 65, 110, 229.5, 229.6 Арбитражного процессуального кодекса Российской Федерации, РЕШИЛ: взыскать с индивидуального предпринимателя Ковальчук Татьяны Павловны (299008, г. Севастополь, ул. Черцова, д.27, ИНН 920453939558, ОГРНИП 315920400008330, дата рождения: 23.08.1959, место рождения: г. Краснокамск Пермская обл.) в пользу государственного унитарного 2 предприятия города Севастополя «Водоканал» (299011, г. Севастополь, ул. Адмирала Октябрьского, д. 4; ИНН 9204507194, ОГРН 1149204066307) 31 977,45 руб. задолженности по договору № 761 холодного водоснабжения и водоотведения от 24.07.2019, из которых: 27 863,74 руб. основного долга за услуги водоснабжения и водоотведения за период с 01.05.2021 по 30.11.2021 и 4 113,71 руб. пени за просрочку платежей за период с 11.06.2021 по 04.04.2022, а также 1 000 руб. судебных расходов по уплате государственной пошлины. Должник вправе в десятидневный срок со дня получения судебного приказа представить возражения относительно его исполнения в Арбитражный суд города Севастополя. Судебный приказ вступает в законную силу по истечении срока для представления возражений относительно исполнения судебного приказа. Судебный приказ может быть обжалован в Арбитражный суд Центрального округа в течение двух месяцев со дня вступления в законную силу обжалуемого судебного приказа, чер",
        {
            "entities": [
                [
                    48,
                    82,
                    "COURT"
                ],
                [
                    251,
                    285,
                    "COURT"
                ],
                [
                    302,
                    316,
                    "JUDGE"
                ],
                [
                    350,
                    420,
                    "PARTY"
                ],
                [
                    421,
                    514,
                    "REQUISITES"
                ],
                [
                    527,
                    585,
                    "PARTY"
                ],
                [
                    586,
                    671,
                    "REQUISITES"
                ],
                [
                    672,
                    1014,
                    "CAUSE"
                ],
                [
                    1343,
                    1401,
                    "PARTY"
                ],
                [
                    1402,
                    1560,
                    "REQUISITES"
                ],
                [
                    1570,
                    1642,
                    "PARTY"
                ],
                [
                    1643,
                    1736,
                    "REQUISITES"
                ],
                [
                    2236,
                    2271,
                    "COURT"
                ]
            ]
        }
    ],
    [
        "274, 1232_547086 ДВАДЦАТЬ ПЕРВЫЙ АРБИТРАЖНЫЙ АПЕЛЛЯЦИОННЫЙ СУД ул. Суворова, д. 21, Севастополь, 299011, тел. / факс 8 (8692) 54-74-95 E-mail: info@21aas.arbitr.ru ПОСТАНОВЛЕНИЕ 17 августа 2023 года г. Севастополь Дело № А84-2521/2022 Резолютивная часть постановления была объявлена 10.08.2023. В полном объеме постановление изготовлено 17.08.2023. Двадцать первый арбитражный апелляционный суд в составе председательствующего судьи Калашниковой К.Г., судей: Вахитова Р.С., Оликовой Л.Н. при ведении протокола секретарем судебного заседания Колбасовой К.И., рассмотрев в открытом судебном заседании путем использования систем веб-конференции информационной системы «Картотека арбитражных дел» (онлайн-заседание) апелляционную жалобу общества с ограниченной ответственностью «Центр сопровождения строительства № 1» на решение Арбитражного суда города Севастополя от 28.03.2023 по делу № А84-2521/2022 (судья Смоляков А.Ю.) по исковому заявлению публичного акционерного общества «Группа ренессанс страхование» к обществу с ограниченной ответственностью «Центр сопровождения строительства № 1» при участии третьих лиц, не заявляющих самостоятельных требований относительно предмета спора: общества с ограниченной ответственностью «Русское страховое общество «Евроинс», Федерального государственного автономного учреждения «Управление имуществом специальных проектов» Министерства обороны Российской Федерации, общества с ограниченной ответственностью «Доброслав» о взыскании, при участии в судебном заседании: от общества с ограниченной ответственностью «Центр сопровождения строительства № 1»: Поляковой С.С., представителя по доверенности № 07/22 от 06.09.2022, от Федерального государственного автономного учреждения «Управление имуществом специальных проектов» Министерства обороны Российской Федерации: Синицына А.И., представителя по доверенности № 284/12-23 от 23.12.2022, у с т а н о в и л: публичное акционерное общество «Группа ренессанс страхование» (далее – истец) обратилось в Арбитражный суд города Севастополя с измененным в порядке статьи 49 Арбитражного процессуального кодекса Российской Федерации о взыскании с общества с ограниченной ответственностью «Центр сопровождения строительства № 1» страхового возмещения в порядке суброгации в размере 1 439 065 руб. 28 коп. (том 4, л.д. 37-38). 2 Решением Арбитражного суда города Севастополя от 28.03.2023 с общества с ограниченной ответственностью «Центр сопровождения строительства № 1» в пользу публичного акционерного общества «Группа ренессанс страхование» взыскано 1 339 065 руб. 28 коп. страхового возмещения в порядке суброгации и 26 391 руб. расходов на уплату государственной пошлины. Не согласившись с данным решением суда первой инстанции, общество с ограниченной ответственностью «Центр сопровождения строительства № 1» (далее – апеллянт, ответчик) обратилось в Двадцать первый арбитражный апелляционный суд с апелляционной жалобой, в которой просит решение суда первой инстанции отменить и принять по делу новый судебный акт об отказе в удовлетворении исковых требований. Так апеллянт указывает на то, что решение суда первой инстанции подлежит отмене как незаконный и необоснованный судебный акт. Определением Двадцать первого арбитражного апелляционного суда от 11.05.2023 настоящая апелляционная жалоба принят",
        {
            "entities": [
                [
                    17,
                    62,
                    "COURT"
                ],
                [
                    349,
                    394,
                    "COURT"
                ],
                [
                    433,
                    451,
                    "JUDGE"
                ],
                [
                    733,
                    814,
                    "PARTY"
                ],
                [
                    825,
                    861,
                    "COURT"
                ],
                [
                    944,
                    1008,
                    "PARTY"
                ],
                [
                    1010,
                    1090,
                    "PARTY"
                ],
                [
                    1186,
                    1264,
                    "THIRD-PARTY"
                ],
                [
                    1266,
                    1405,
                    "THIRD-PARTY"
                ],
                [
                    1407,
                    1459,
                    "THIRD-PARTY"
                ],
                [
                    1460,
                    1471,
                    "CAUSE"
                ],
                [
                    1510,
                    1590,
                    "PARTY"
                ],
                [
                    1896,
                    1957,
                    "PARTY"
                ],
                [
                    1958,
                    1973,
                    "COURT-SIDE"
                ],
                [
                    1987,
                    2021,
                    "COURT"
                ],
                [
                    2113,
                    2304,
                    "CAUSE"
                ],
                [
                    2316,
                    2352,
                    "COURT"
                ],
                [
                    2369,
                    2449,
                    "PARTY"
                ],
                [
                    2459,
                    2522,
                    "PARTY"
                ],
                [
                    2713,
                    2793,
                    "PARTY"
                ],
                [
                    2794,
                    2822,
                    "COURT-SIDE"
                ],
                [
                    2836,
                    2881,
                    "COURT"
                ],
                [
                    3186,
                    3235,
                    "COURT"
                ]
            ]
        }
    ],
    [
        "275, АРБИТРАЖНЫЙ СУД СТАВРОПОЛЬСКОГО КРАЯ Именем Российской Федерации Р Е Ш Е Н И Е г. Ставрополь Дело № А63-11915/2022 11 октября 2022 года Резолютивная часть решения объявлена 04 октября 2022 года. Решение изготовлено в полном объеме 11 октября 2022 года. Арбитражный суд Ставропольского края в составе судьи Подылиной Е.В., при ведении протокола судебного заседания секретарем судебного заседания Кознеделевой А.С., рассмотрев в судебном заседании исковое заявление министерства сельского хозяйства Ставропольского края, г. Ставрополь, к акционерному обществу «Россельхозбанк», г. Москва, в лице Ставропольского регионального филиала АО «Россельхозбанк», г. Ставрополь, о взыскании перечисленной социальной выплаты, третье лицо: Рамазанов Мурад Магомедшапиевич, УСТАНОВИЛ: министерство сельского хозяйства Ставропольского края обратилось в Арбитражный суд Ставропольского края с исковым заявлением к акционерному обществу «Россельхозбанк» в лице Ставропольского регионального филиала АО «Россельхозбанк» о взыскании перечисленной социальной выплаты на банковский счет Рамазанова М.М. в размере 887 544 руб. в бюджет Ставропольского края. В соответствии с положениями статьи 156 АПК РФ судебное заседание проводится без участия представителей сторон. Суд, исследовав заявление и приложенные к нему документы, находит требования заявителя не подлежащими удовлетворению по следующим основаниям. Как видно из материалов дела, заявитель осуществляет реализацию на территории Ставропольского края мероприятий по улучшению жилищных условий граждан, проживающих в сельской местности, в том числе молодых семей и специалистов в рамках реализации ведомственной целевой программы «Устойчивое развитие сельских территорий» Государственной программы развития сельского хозяйства и регулирования рынков сельскохозяйственной продукции сырья и продовольствия (далее - программа). Приказом министерства от 07 марта 2019 г. № 85-од «Об утверждении сводного списка год по категории «молодые семьи (молодые специалисты»). Рамазанову М.М. заявителем было выдано свидетельство о предоставлении 2 социальной выплаты на строительство (приобретение) жилья в сельской местности от 18.03.2019 г. №11-24/203 на сумму 887 544 руб. Рамзанов М.М. предоставил копию договора № Ч-19.02812 банковского счета – получателя субсидии, на указанный счет были перечислены средства социальной выплаты. Согласно пункту 32 Порядка предоставления за счет средств бюджета Ставропольского края социальных выплат на строительство (приобретение) жилья гражданам, проживающим на сельских территориях, утвержденного постановлением Правительства Ставропольского края от 11.03.2014 № 90-п «О мерах по реализации на территории Ставропольского края мероприятий по улучшению жилищных условий граждан Российской Федерации, проживающих в сельской местности, предусмотренных Государственной программой развития сельского хозяйства и регулирования рынков сельскохозяйственной продукции, сырья и продовольствия», получателю субсидии необходимо было подготовить пакет документов и обратиться в Министерство. В св",
        {
            "entities": [
                [
                    5,
                    41,
                    "COURT"
                ],
                [
                    258,
                    294,
                    "COURT"
                ],
                [
                    311,
                    325,
                    "JUDGE"
                ],
                [
                    469,
                    522,
                    "PARTY"
                ],
                [
                    524,
                    537,
                    "REQUISITES"
                ],
                [
                    541,
                    579,
                    "PARTY"
                ],
                [
                    581,
                    590,
                    "REQUISITES"
                ],
                [
                    599,
                    657,
                    "PARTY"
                ],
                [
                    657,
                    671,
                    "REQUISITES"
                ],
                [
                    673,
                    717,
                    "CAUSE"
                ],
                [
                    732,
                    763,
                    "THIRD-PARTY"
                ],
                [
                    776,
                    829,
                    "PARTY"
                ],
                [
                    843,
                    879,
                    "COURT"
                ],
                [
                    903,
                    1006,
                    "PARTY"
                ],
                [
                    1007,
                    1139,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "276,950/2023-201391(1) ДЕВЯТЫЙ АРБИТРАЖНЫЙ АПЕЛЛЯЦИОННЫЙ СУД 127994, Москва, ГСП-4, проезд Соломенной cторожки, 12 адрес электронной почты: info@mail.9aac.ru адрес веб.сайта: http://www.9aas.arbitr.ru ОПРЕДЕЛЕНИЕ о принятии апелляционной жалобы к производству № 09АП-51176/2023 г. Москва Дело № А40-66051/23 24 июля 2023 года Судья Е.Б. Расторгуев, рассмотрев вопрос о принятии к производству апелляционной жалобы ООО \"ОНЛАЙН ГЛОБАЛ\" на принятое в порядке упрощенного производства решение Арбитражного суда г. Москвы от 27.06.2023 по делу № А40-66051/23 по исковому заявлению ООО \"ОНЛАЙН ГЛОБАЛ\" к ООО \"ЯНДЕКС\" о взыскании задолженности, УСТАНОВИЛ: Апелляционная жалоба подана с соблюдением требований, установленных ст. 260 Арбитражного процессуального кодекса Российской Федерации. В соответствии с частью 1 статьи 272.1 Арбитражного процессуального кодекса Российской Федерации апелляционные жалобы на решение арбитражного суда города Москвы, принятые по делам, рассмотренным в порядке упрощенного производства, рассматриваются в суде апелляционной инстанции без вызова сторон. Руководствуясь ст.ст. 260, 261 Арбитражного процессуального кодекса Российской Федерации, ОПРЕДЕЛИЛ: 1. Апелляционную жалобу ООО \"ОНЛАЙН ГЛОБАЛ\" принять к производству. 2. Апелляционная жалоба ООО \"ОНЛАЙН ГЛОБАЛ\" будет рассмотрена в порядке части 1 статьи 272.1 Арбитражного процессуального кодекса Российской Федерации без вызова сторон, в срок, установленный Арбитражным процессуальным кодексом Российской Федерации. 3. ООО \"ЯНДЕКС\" до 18.08.2023 предлагается представить в суд отзыв на апелляционную жалобу. Информация о движении дела размещается на сайте суда в сети Интернет по веб-адресу: http://9aas.arbitr.ru/, в Картотеке арбитражных дел по веб-адресу: http://kad.arbitr.ru . Судья Е.Б. Расторгуев Телефон справочной службы суда – 8 (495) 987-28-00 ",
        {
            "entities": [
                [
                    23,
                    60,
                    "COURT"
                ],
                [
                    332,
                    347,
                    "JUDGE"
                ],
                [
                    414,
                    433,
                    "PARTY"
                ],
                [
                    489,
                    516,
                    "COURT"
                ],
                [
                    576,
                    595,
                    "PARTY"
                ],
                [
                    598,
                    610,
                    "PARTY"
                ],
                [
                    611,
                    636,
                    "CAUSE"
                ],
                [
                    1206,
                    1226,
                    "PARTY"
                ],
                [
                    1274,
                    1293,
                    "PARTY"
                ],
                [
                    1503,
                    1515,
                    "PARTY"
                ],
                [
                    1772,
                    1788,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "277, АРБИТРАЖНЫЙ СУД АЛТАЙСКОГО КРАЯ 656015, Барнаул, пр. Ленина, д. 76, тел. (3852) 29-88-01 http:// www.altai-krai.arbitr.ru, е-mail: а03.info@arbitr.ru Именем Российской Федерации Резолютивная часть решения арбитражного суда по делу, рассмотренному в порядке упрощенного производства г. Барнаул Дело № А03-3155/2020 29 апреля 2020 года Арбитражный суд Алтайского края в составе судьи Федотовой О.А., рассмотрев в порядке упрощенного производства дело по исковому заявлению общества с ограниченной ответственностью «УГМК-Телеком» (ИНН 6606022606, ОГРН 1069606006953) г. Верхняя Пышма Свердловской области к индивидуальному предпринимателю Охват Оксане Владимировне (ИНН 220913452076, ОГРНИП 314220931100020) г. Рубцовск Алтайского края о взыскании задолженности в размере 7 749 руб. 92 коп., в том числе основного долга в размере 3 570 руб. 32 коп., неустойки в размере 4 179 руб. 60 коп., о взыскании расходов по уплате государственной пошлины в размере 2 000 руб., а также расходов по оплате услуг представителя в размере 3 000 руб., без участия представителей лиц, участвующих в деле, извещенных надлежащим образом о рассмотрении дела в порядке упрощенного производства, Руководствуясь статьями 27, 110, 167-171, 226 - 229 Арбитражного процессуального кодекса РФ, арбитражный суд РЕШИЛ: Взыскать с индивидуального предпринимателя Охват Оксаны Владимировны (ИНН 220913452076, ОГРНИП 314220931100020) г. Рубцовск Алтайского края в пользу общества с ограниченной ответственностью «УГМК-Телеком» (ИНН 6606022606, ОГРН 1069606006953) г. Верхняя Пышма Свердловской области задолженность в размере 7 749 руб. 92 коп., в том числе основного долга в размере 3 570 руб. 32 коп., неустойки в размере 4 179 руб. 60 коп., о взыскании расходов по уплате государственной пошлины в размере 2 000 руб., а также расходов по оплате услуг представителя в размере 3 000 руб. 2 Решение арбитражного суда первой инстанции по результатам рассмотрения дела в порядке упрощенного производства может быть обжаловано в арбитражный суд апелляционной инстанции в срок, не превышающий пятнадцати дней со дня его принятия, а в случае составления мотивированного решения арбитражного суда - со дня принятия решения в полном объеме. Это решение, если оно было предметом рассмотрения в арбитражном суде апелляционной инстанции или если арбитражный суд апелляционной инстанции отказал в восстановлении пропущенного срока подачи апелляционной жалобы, и постановление арбитражного суда апелляционной инстанции, принятое по данному делу, могут быть обжалованы в арбитражный суд кассационной инстанции только по основаниям, предусмотренным частью 4 статьи 288 Арбитражного процессуального кодекса Российской Федерации. Судья О.А. Федотова ",
        {
            "entities": [
                [
                    5,
                    36,
                    "COURT"
                ],
                [
                    339,
                    370,
                    "COURT"
                ],
                [
                    387,
                    401,
                    "JUDGE"
                ],
                [
                    476,
                    531,
                    "PARTY"
                ],
                [
                    532,
                    606,
                    "REQUISITES"
                ],
                [
                    609,
                    666,
                    "PARTY"
                ],
                [
                    667,
                    737,
                    "REQUISITES"
                ],
                [
                    738,
                    890,
                    "CAUSE"
                ],
                [
                    892,
                    1037,
                    "CAUSE"
                ],
                [
                    1303,
                    1360,
                    "PARTY"
                ],
                [
                    1361,
                    1431,
                    "REQUISITES"
                ],
                [
                    1441,
                    1496,
                    "PARTY"
                ],
                [
                    1497,
                    1571,
                    "REQUISITES"
                ],
                [
                    1714,
                    1859,
                    "CAUSE"
                ],
                [
                    2690,
                    2703,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "278,4924/2022-612762(2) Арбитражный суд города Санкт-Петербурга и Ленинградской области 191124, Санкт-Петербург, ул. Смольного, д.6 http://www.spb.arbitr.ru Именем Российской Федерации РЕШЕНИЕ г.Санкт-Петербург 14 октября 2022 года Дело № А56-41182/2022 Резолютивная часть решения объявлена 06 октября 2022 года. Полный текст решения изготовлен 14 октября 2022 года. Арбитражный суд города Санкт-Петербурга и Ленинградской области в составе: судьи Бугорская Н.А., при ведении протокола судебного заседания секретарем Осиповой А.Н., рассмотрев в судебном заседании дело по иску: истец: Индивидуальный предприниматель Беспалова Галина Михайловна ОГРНИП: 315784700009201, ИНН: 781429960017, Дата присвоения ОГРНИП: 23.01.2015; ответчик: Акционерное общество \"Тандер\" (350002, Краснодарский край, город Краснодар, улица им. Леваневского, дом 185, ОГРН: 1022301598549, ИНН: 2310031475); третье лицо: Индивидуальный предприниматель Потапенко Кирилл Александрович (ОГРНИП: 312784730400710, ИНН: 780524297380) о взыскании неосновательного обогащения, при участии: согласно протоколу от 06.10.2022, у с т а н о в и л : Индивидуальный предприниматель Беспалова Галина Михайловна (далее – истец, предприниматель) обратилась в Арбитражный суд города Санкт-Петербурга и Ленинградской области с иском к Акционерному обществу \"Тандер\" (далее – ответчик, Общество) о взыскании неосновательного обогащения в размере 700 000 рублей, процентов за пользование чужими денежными средствами в размере 57 493,1 рублей, процентов, начисляемых по дату фактической уплаты неосновательного обогащения. Определением от 27.04.2022 дело принято к рассмотрению в порядке упрощенного производства. Определением от 22.06.2022 суд перешел к рассмотрению дела по общим правилам искового производства. Определением от 01.09.2022 суд привлек к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора – ИП Потапенко Кирилла Александровича. В судебном заседании 06.10.2022 арбитражный суд нашел дело подготовленным к судебному разбирательству и поскольку от лиц, участвующих в деле, не поступило возражений относительно продолжения рассмотрения дела в судебном заседании А56-41182/2022 2 арбитражного суда первой инстанции, с учетом обстоятельств дела, суд, завершив предварительное судебное заседание в порядке статей 136 - 137 АПК РФ, перешел к рассмотрению дела по существу. Представитель истца настаивала на удовлетворении требований, представитель ответчика против удовлетворения иска возражал по основаниям, изложенным в отзыве. Третье лицо, извещенное о времени и месте судебного разбирательства, явку представителя не обеспечило. Исследовав материалы дела, доводы иска и отзыва на него, заслушав мнения участвующих в деле лиц, суд установил следующее. Между индивидуальными предпринимателями Русиновым К.В., Беспаловым В.В., Потапенко К.А. (арендодатели) и Обществом (арендатор) 12.06.2013 заключен договор аренды недвижимого имущества № СПбФ/531/13, в соответствии с условиями которого арендодатели обязались предоставить арендатору за плату во временное владение и пользование помещения с номерами на поэтажном плане 5, 8-15, 42, 44-47, 49, ча",
        {
            "entities": [
                [
                    24,
                    87,
                    "COURT"
                ],
                [
                    367,
                    430,
                    "COURT"
                ],
                [
                    448,
                    462,
                    "JUDGE"
                ],
                [
                    585,
                    643,
                    "PARTY"
                ],
                [
                    578,
                    583,
                    "COURT-SIDE"
                ],
                [
                    644,
                    722,
                    "REQUISITES"
                ],
                [
                    724,
                    732,
                    "COURT-SIDE"
                ],
                [
                    734,
                    763,
                    "PARTY"
                ],
                [
                    764,
                    880,
                    "REQUISITES"
                ],
                [
                    895,
                    956,
                    "THIRD-PARTY"
                ],
                [
                    957,
                    1001,
                    "REQUISITES"
                ],
                [
                    1002,
                    1041,
                    "CAUSE"
                ],
                [
                    1110,
                    1168,
                    "PARTY"
                ],
                [
                    1169,
                    1201,
                    "COURT-SIDE"
                ],
                [
                    1215,
                    1278,
                    "COURT"
                ],
                [
                    1289,
                    1319,
                    "PARTY"
                ],
                [
                    1320,
                    1348,
                    "COURT-SIDE"
                ],
                [
                    1349,
                    1573,
                    "CAUSE"
                ],
                [
                    1919,
                    1954,
                    "THIRD-PARTY"
                ],
                [
                    882,
                    893,
                    "COURT-SIDE"
                ]
            ]
        }
    ],
    [
        "279, 900111476_429427 СУД ПО ИНТЕЛЛЕКТУАЛЬНЫМ ПРАВАМ Огородный проезд, д. 5, стр. 2, Москва, 127254 http://ipc.arbitr.ru Именем Российской Федерации РЕШЕНИЕ Москва 4 августа 2022 года Дело № СИП-377/2022 Резолютивная часть решения объявлена 2 августа 2022 года. Полный текст решения изготовлен 4 августа 2022 года. Суд по интеллектуальным правам в составе: председательствующего судьи Снегура А.А., судей Голофаева В.В., Лапшиной И.В. при ведении протокола судебного заседания секретарем судебного заседания Беляевой А.А. рассмотрел в открытом судебном заседании заявление общества с ограниченной ответственностью «Ирбис» (423930, Республика Татарстан, р-он Бавлинский, г. Бавлы, ул. Промбаза, ОГРН 1071688001241) о признании недействительным решения Федеральной службы по интеллектуальной собственности (Бережковская наб., д. 30, корп. 1, Москва, 123995, ОГРН 1047730015200) от 21.03.2022, принятого по результатам рассмотрения возражения, поступившего 02.12.2021, на решение об отказе в государственной регистрации товарного знака по заявке № 2020751241. В судебном заседании приняли участие представители: от общества с ограниченной ответственностью «Ирбис» – Курбатова И.А. (по доверенности от 01.03.2022); от Федеральной службы по интеллектуальной собственности – Халявин С.Л. (по доверенности от 24.02.2022 № 04/32-382/41). Суд по интеллектуальным правам УСТАНОВИЛ: общество с ограниченной ответственностью «Ирбис» (далее – общество) обратилось в Суд по интеллектуальным правам с заявлением о признании недействительным решения Федеральной службы по интеллектуальной собственности (Роспатента) от 21.03.2022, принятого по результатам 2 рассмотрения возражения, поступившего 02.12.2021, на решение об отказе в государственной регистрации в качестве товарного знака обозначения «» по заявке № 2020751241. В обоснование заявленных требований общество указывает на то, что оспариваемое решение Роспатента противоречит пунктам 1 и 3 статьи 1483 Гражданского кодекса Российской Федерации (далее – ГК РФ). Заявитель полагает, что обозначение «ЦИФРОВАЯ ПОДПИСЬ» может являться описательным только для узкого перечня товаров 9-го класса Международной классификации товаров и услуг для регистрации знаков (далее – МКТУ), но в связке с охраняемым местоимением «МОЯ» оно обретает оригинальность. Общество не согласно с выводом Роспатента о том, что обозначение «» в целом не соответствует требованиям подпункта 2 пункта 3 статьи 1483 ГК, поскольку данный вывод Роспатента носит умозрительный характер и не подтвержден документально. Заявитель отмечает, что согласен на выведение словосочетания «ЦИФРОВАЯ ПОДПИСЬ» из-по",
        {
            "entities": [
                [
                    22,
                    52,
                    "COURT"
                ],
                [
                    315,
                    345,
                    "COURT"
                ],
                [
                    385,
                    397,
                    "JUDGE"
                ],
                [
                    405,
                    419,
                    "JUDGE"
                ],
                [
                    421,
                    434,
                    "JUDGE"
                ],
                [
                    573,
                    621,
                    "PARTY"
                ],
                [
                    622,
                    713,
                    "REQUISITES"
                ],
                [
                    714,
                    1056,
                    "CAUSE"
                ],
                [
                    1112,
                    1160,
                    "PARTY"
                ],
                [
                    1214,
                    1266,
                    "PARTY"
                ],
                [
                    1330,
                    1360,
                    "COURT"
                ],
                [
                    1372,
                    1420,
                    "PARTY"
                ],
                [
                    1421,
                    1439,
                    "COURT-SIDE"
                ],
                [
                    1453,
                    1483,
                    "COURT"
                ],
                [
                    1497,
                    1808,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "280, 900110051_35054903 АРБИТРАЖНЫЙ СУД ГОРОДА МОСКВЫ 115225, г.Москва, ул. Большая Тульская, д. 17 http://www.msk.arbitr.ru 1 РЕШЕНИЕ Именем Российской Федерации г. Москва 16 марта 2023 г. Дело № А40-151583/22-156-1150 Резолютивная часть решения объявлена 09 марта 2023 года Полный текст решения изготовлен 16 марта 2023 года Арбитражный суд в составе судьи Дьяконовой Л.С., при ведении протокола судебного заседания секретарем с/з Кретовой Т.В., рассмотрев в судебном заседании дело по иску ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ТРАНСМЕТ\" (614018, ПЕРМСКИЙ КРАЙ, ПЕРМЬ ГОРОД, 2-Я ЛИНИЯ УЛИЦА, ДОМ 8Б/1, ОГРН: 1145902000474, Дата присвоения ОГРН: 29.01.2014, ИНН: 5902245664, КПП: 590601001 к ответчику АКЦИОНЕРНОЕ ОБЩЕСТВО \"ТИНЬКОФФ БАНК\" (127287, РОССИЯ, Г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ САВЕЛОВСКИЙ, ХУТОРСКАЯ 2-Я УЛ., Д. 38А, СТР. 26, ОГРН: 1027739642281, Дата присвоения ОГРН: 28.11.2002, ИНН: 7710140679, КПП: 771301001 о взыскании 32 180 руб. 92 коп. при участии: от истца – не явился, извещен от ответчика – Хлопина А.Д. по доверенности № 9 от 17.01.2023 (Диплом КВ № 90773 от 06.07.2011) УСТАНОВИЛ: Общество с ограниченной ответственностью \"ТРАНСМЕТ\" обратилось в Арбитражный суд г. Москвы с иском к Акционерному обществу \"ТИНЬКОФФ БАНК\" о взыскании 32 180 руб. 92 коп. Истец в судебное заседание не явился, извещен о дате, месте и времени судебного заседания в порядке ст. 121-123 Арбитражного процессуального кодекса Российской Федерации. Дело рассмотрено в отсутствие истца в порядке ст. 156 АПК РФ. Ответчик исковые требования не признал, по основаниям указанным в отзыве на иск . Суд, исследовав материалы дела, выслушав доводы ответчика, оценив представленные доказательства в их совокупности, считает исковые требования не подлежащими удовлетворению по следующим основаниям. 2 Как следует из материалов дела, 19.01.2021 года между ООО «Трансмет» (далее - Истец) и АО «Тинькофф Банк» (далее - Ответчик) заключен договор банковского счета № 7027688147. Как указал истец в обоснование исковых требований, 05 мая 2022 года между ООО «Трансмет» и ООО «ТиДжи-Рус» был заключен договор поставки инструментальной стали № ТГ 2205053. Согласно условий вышеуказанного Договора Покупатель производит предоплату за товар в размере 100% суммы. ООО «Трансмет» было создано и направлено в банк для исполнения платежное поручение № 1 от 17 мая 2022 года в адрес ООО «ТиДжи-Рус» на сумму 7 385 000 руб., с назначение платежа «оплата по счету ном. 319 от 04.05.22 за круги р 18 в т.ч. НДС 20%-1 230 833.33 руб.» Согласно исковому заявлению, АО «Тинькофф Банк» данный платеж не исполнен. Ответчиком были запрошены документы касательно проводимой сторонами сделки. Истец указывает, что полный пакет запрашиваемых документов был представлен в банк. Также Ответчиком б",
        {
            "entities": [
                [
                    24,
                    53,
                    "COURT"
                ],
                [
                    359,
                    374,
                    "JUDGE"
                ],
                [
                    493,
                    544,
                    "PARTY"
                ],
                [
                    545,
                    695,
                    "REQUISITES"
                ],
                [
                    708,
                    744,
                    "PARTY"
                ],
                [
                    698,
                    707,
                    "COURT-SIDE"
                ],
                [
                    745,
                    938,
                    "REQUISITES"
                ],
                [
                    939,
                    970,
                    "CAUSE"
                ],
                [
                    1121,
                    1172,
                    "PARTY"
                ],
                [
                    1186,
                    1211,
                    "COURT"
                ],
                [
                    1222,
                    1260,
                    "PARTY"
                ],
                [
                    1260,
                    1291,
                    "CAUSE"
                ],
                [
                    1859,
                    1874,
                    "PARTY"
                ],
                [
                    1875,
                    1890,
                    "COURT-SIDE"
                ],
                [
                    1893,
                    1911,
                    "PARTY"
                ],
                [
                    1912,
                    1930,
                    "COURT-SIDE"
                ],
                [
                    2054,
                    2068,
                    "PARTY"
                ],
                [
                    2071,
                    2086,
                    "PARTY"
                ],
                [
                    2259,
                    2273,
                    "PARTY"
                ],
                [
                    2374,
                    2389,
                    "PARTY"
                ],
                [
                    2551,
                    2569,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "281,1911/2023-97415(1) АРБИТРАЖНЫЙ СУД РЕСПУБЛИКИ ТАТАРСТАН ул.Ново-Песочная, д.40, г.Казань, Республика Татарстан, 420107 E-mail: info@tatarstan.arbitr.ru http://www.tatarstan.arbitr.ru тел. (843) 533-50-00 Именем Российской Федерации РЕШЕНИЕ г. Казань Дело № А65-4318/2023 Дата принятия решения – 05 апреля 2023 года. Дата объявления резолютивной части – 04 апреля 2023 года. Арбитражный суд Республики Татарстан в составе председательствующего судьи Шайдуллина Ф.С., при ведении протокола судебного заседания с применением средств аудиозаписи секретарем судебного заседания Касимовым Р.А., при участии: от заявителя – Шарипов А.Р. по доверенности от 24.05.2022; от ответчика – Акимова А.В. по доверенности от 29.08.2022, рассмотрев по первой инстанции в открытом заседании дело по заявлению Управления Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций по Республике Татарстан (Управление Роскомнадзора по РТ) к публичному акционерному обществу \"Мобильные ТелеСистемы\" г. Москва (ОГРН 1027700149124, ИНН 7740000076) о привлечении к административной ответственности, предусмотренной частью 4 статьи 14.1 КоАП РФ, УСТАНОВИЛ: Управление Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций по Республике Татарстан (далее – заявитель; Управлении; административный орган) обратилось в суд с заявлением к публичному акционерному обществу \"Мобильные ТелеСистемы\" (далее – ответчик; оператор связи; ПАО «МТС») о привлечении к административной ответственности, предусмотренной частью 4 статьи 14.1 КоАП РФ. Представитель заявителя в судебном заседании поддержал требование, по изложенным в заявлении основаниям. Считает, что срок давности привлечения к ответственности следует исчислять с момента обнаружения правонарушения, поскольку оно является длящимся. А65-4318/2023 2 Ответчик в судебном заседании требование заявителя не признал со ссылкой на отсутствие вменяемого состава административного правонарушения, а также повторность привлечения к административной ответственности за одно и то же событие правонарушения. Как следует из материалов дела, в ходе внеплановой документарной проверки, проведенной должностными лицами Управления, на основании решения руководителя от 17.01.2023, предметом которой является соблюдения контролируемым лицом лицензионных требований в области связи, выявлено нарушение требований по внедрению системы оперативно-розыскных мероприятий, предусмотренных статьей 64 Федерального закона «О связи». По результатам проверки 09.02.2023 составлен акт проверки с приложениями, а также в присутствии представителя юридического лица по доверенности государственным инспектором 14.02.2023 года составлен протокол № б/н об административном правонарушении, предусмотренном частью 4 статьи 14.1 КоАП РФ. Н",
        {
            "entities": [
                [
                    23,
                    59,
                    "COURT"
                ],
                [
                    378,
                    414,
                    "COURT"
                ],
                [
                    453,
                    468,
                    "JUDGE"
                ],
                [
                    794,
                    956,
                    "PARTY"
                ],
                [
                    959,
                    1015,
                    "PARTY"
                ],
                [
                    1015,
                    1062,
                    "REQUISITES"
                ],
                [
                    1063,
                    1158,
                    "CAUSE"
                ],
                [
                    1170,
                    1299,
                    "PARTY"
                ],
                [
                    1300,
                    1355,
                    "COURT-SIDE"
                ],
                [
                    1388,
                    1444,
                    "PARTY"
                ],
                [
                    1445,
                    1490,
                    "COURT-SIDE"
                ],
                [
                    1491,
                    1586,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "282, АРБИТРАЖНЫЙ СУД КАРАЧАЕВО-ЧЕРКЕССКОЙ РЕСПУБЛИКИ 369000, город Черкесск, проспект Ленина, дом 9, тел./факс (8782) 26-36-39 e-mail: info@askchr.arbitr.ru http://www.askchr.arbitr.ru ИМЕНЕМ Р ОСС ИЙС КО Й ФЕДЕ Р АЦИ И Р Е Ш Е Н И Е г. Черкесск дело № А25-579/2015 резолютивная часть решения объявлена 29 сентября 2015 года полный текст решения изготовлен 06 октября 2015 года Арбитражный суд Карачаево-Черкесской Республики в составе судьи К.Х. Салпагарова, при ведении протокола судебного заседания помощником судьи Д.Б. Кочкаровой, рассмотрев в судебном заседании дело по заявлению главы крестьянского (фермерского) хозяйства Казиева Казима Сеит-Умаровича о признании незаконным постановления судебного пристава-исполнителя отдела Федеральной службы судебных приставов по Карачаевскому району Управления Федеральной службы судебных приставов по Карачаево-Черкесской Республике Джабаева Идриса Борисовича от 17.12.2014 о возбуждении исполнительного производства, при участии: главы КФХ Казиева К.С.-У., на основании свидетельства, от заявителя – Соляного С.И., по доверенности, от УФССП по КЧР – Мамчуева И.Х., по доверенности, судебный пристав-исполнитель Джабаев И.Б. не явился, представителей не направил, надлежащим образом извещен о времени и месте судебного разбирательства, от АО «Россельхозбанк» – Маркарова А.М., по доверенности, УС Т А Н О В И Л : глава крестьянского (фермерского) хозяйства Казиев Казим Сеит-Умарович (далее – заявитель, глава КФХ, Казиев К.С.-У.) обратился в арбитражный суд с заявлением к судебному приставу-исполнителю отдела Федеральной службы судебных приставов по Карачаевскому району Управления Федеральной службы судебных приставов по Карачаево-Черкесской Республике Джабаеву Идрису Борисовичу (далее – заинтересованное лицо, пристав) о признании незаконным постановления от 17.12.2014 о возбуждении 2 исполнительного производства. В обоснование заявленных требований заявитель указал, что оспариваемое постановление незаконно, поскольку на дату его вынесения срок предъявления исполнительного документа к исполнению истек. По мнению главы КФХ, судебный пристав-исполнитель должен был вынести постановление об отказе в возбуждении исполнительного производства. Определением суда к участию в деле в качестве другого заинтересованного лица, привлечено Управление Федеральной службы судебных приставов по Карачаево-Черкесской Республике (далее – Управление, УФССП по КЧР), как государственный орган, постановление должностного лица которого оспаривается заявителем. Определением суда к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований, привлечено акционерное общество «Российский Сельскохозяйственный банк» (далее – общество, банк) – взыскатель по исполнительному листу от 13.12.2010 серии ВС № 002029120, – так как результат рассмотрения спора мо",
        {
            "entities": [
                [
                    5,
                    52,
                    "COURT"
                ],
                [
                    378,
                    425,
                    "COURT"
                ],
                [
                    442,
                    458,
                    "JUDGE"
                ],
                [
                    586,
                    659,
                    "PARTY"
                ],
                [
                    660,
                    921,
                    "CAUSE"
                ],
                [
                    922,
                    964,
                    "CAUSE"
                ],
                [
                    1287,
                    1306,
                    "PARTY"
                ],
                [
                    1361,
                    1431,
                    "PARTY"
                ],
                [
                    1432,
                    1479,
                    "COURT-SIDE"
                ],
                [
                    1522,
                    1732,
                    "PARTY"
                ],
                [
                    1733,
                    1773,
                    "COURT-SIDE"
                ],
                [
                    1774,
                    1870,
                    "CAUSE"
                ],
                [
                    2289,
                    2373,
                    "PARTY"
                ],
                [
                    2616,
                    2676,
                    "THIRD-PARTY"
                ],
                [
                    2677,
                    2701,
                    "COURT-SIDE"
                ],
                [
                    2373,
                    2407,
                    "COURT-SIDE"
                ]
            ]
        }
    ],
    [
        "283, 152_12001172 1 АРБИТРАЖНЫЙ СУД СВЕРДЛОВСКОЙ ОБЛАСТИ 620075 г. Екатеринбург, ул. Шарташская, д.4, www.ekaterinburg.arbitr.ru e-mail: info@ekaterinburg.arbitr.ru Именем Российской Федерации РЕЗОЛЮТИВНАЯ ЧАСТЬ РЕШЕНИЯ ПО ДЕЛУ, РАССМОТРЕННОМУ В ПОРЯДКЕ УПРОЩЕННОГО ПРОИЗВОДСТВА г. Екатеринбург 11 мая 2022 года Дело №А60-12145/2022 Арбитражный суд Свердловской области в составе судьи С.БЮ.Григорьевой рассмотрел дело по исковому заявлению ДЕПАРТАМЕНТА ГОРОДСКОГО ИМУЩЕСТВА ГОРОДА МОСКВЫ (ИНН 7705031674, ОГРН 1037739510423) к ОАО УРАЛЬСКАЯ ГОРНО-МЕТАЛЛУРГИЧЕСКАЯ КОМПАНИЯ (ИНН 6606013640, ОГРН 1026600727713) о взыскании 427 767 руб. 64 коп. задолженности по договору аренды земельного участка от 18.03.2002г. №М-01-020713, в том числе 380971 руб. 34 коп. долга за период с 02.09.2019г. по 30.09.2021г. и 46 796 руб. 21 коп. пени за период с 02.09.2019г. по 30.09.2021г. по встречному иску ОАО УРАЛЬСКАЯ ГОРНО-МЕТАЛЛУРГИЧЕСКАЯ КОМПАНИЯ (ИНН 6606013640, ОГРН 1026600727713) к ДЕПАРТАМЕНТУ ГОРОДСКОГО ИМУЩЕСТВА ГОРОДА МОСКВЫ (ИНН 7705031674, ОГРН 1037739510423) об обязании перенести сумму переплаты по договору аренды в размере 380 971 руб. 34 коп. на основании ст. 614, 410 ГК РФ, руководствуясь статьями 110, 167-171, 229 Арбитражного процессуального кодекса Российской Федерации, арбитражный суд РЕШИЛ: 1. В удовлетворении иска отказать. В удовлетворении встречного иска отказать. 2. По заявлению лица, участвующего в данном деле, может быть составлено мотивированное решение. Заявление о составлении мотивированного решения может быть подано в течение пяти дней со дня размещения данной резолютивной части на официальном сайте арбитражного суда в сети «Интернет». 152_12001172 2 Мотивированное решение арбитражного суда изготавливается в течение пяти дней со дня поступления от лица, участвующего в деле, соответствующего заявления. 3. Решение по настоящему делу подлежит немедленному исполнению. Указанное решение вступает в законную силу по истечении пятнадцати дней со дня его принятия, если не подана апелляционная жалоба. В случае составления мотивированного решения арбитражного суда такое решение вступает в законную силу по истечении срока, установленного для подачи апелляционной жалобы. В случае подачи апелляционной жалобы, если решение не отменено или не изменено, оно вступает в законную силу со дня принятия арбитражным судом апелляционной инстанции постановления. Решение может быть обжаловано в порядке апелляционного производства в Семнадцатый арбитражный апелляционный суд в срок, не превышающий пятнадцати дней со дня его принятия, а в случае составления мотивированного решения арбитражного суда - со дня принятия реше",
        {
            "entities": [
                [
                    21,
                    56,
                    "COURT"
                ],
                [
                    333,
                    369,
                    "COURT"
                ],
                [
                    386,
                    402,
                    "JUDGE"
                ],
                [
                    441,
                    488,
                    "PARTY"
                ],
                [
                    489,
                    525,
                    "REQUISITES"
                ],
                [
                    528,
                    573,
                    "PARTY"
                ],
                [
                    574,
                    610,
                    "REQUISITES"
                ],
                [
                    611,
                    872,
                    "CAUSE"
                ],
                [
                    1062,
                    1149,
                    "CAUSE"
                ],
                [
                    892,
                    937,
                    "PARTY"
                ],
                [
                    938,
                    974,
                    "REQUISITES"
                ],
                [
                    977,
                    1024,
                    "PARTY"
                ],
                [
                    1025,
                    1061,
                    "REQUISITES"
                ]
            ]
        }
    ],
    [
        "284, 900109923_30653993 АРБИТРАЖНЫЙ СУД ГОРОДА МОСКВЫ 115225, г.Москва, ул. Большая Тульская, д. 17 http://www.msk.arbitr.ru 1 Именем Российской Федерации РЕШЕНИЕ город Москва Дело № А40-169382/21-42-1364 10.12.2021 г. Резолютивная часть решения объявлена 09 ноября 2021 года Полный текст решения изготовлен 10 декабря 2021 года Арбитражный суд г. Москвы в составе: судьи Хайло Е.А., единолично, при ведении протокола судебного заседания секретарем судебного заседания И.Н. Лозинской, рассмотрев в открытом судебном заседании дело по первоначальному иску истец ООО «СГ-Сбыт» к ответчику АО «Фортеинвест» о взыскании 1 275 885 руб. 33 коп. предоплаты за непереданный товар по встречному иску истец АО «Фортеинвест» к ответчику ООО «СГ-Сбыт» о взыскании 1 927 650 руб. 00 коп. штрафа за сверх нормативный простой вагонов в заседании приняли участие: от истца: Сидоров А.Ю. по доверенности б/н от 03.06.2019 г. от ответчика: Хишба Л.А. по доверенности №Д-150 от 11.06.2021 г. УСТАНОВИЛ: ООО «СГ-Сбыт» обратилось в Арбитражный суд г. Москвы с иском к ответчику: АО «Фортеинвест» о взыскании 1 275 885 руб. 33 коп. предоплаты за непереданный товар . После возбуждения производства по делу АО «Фортеинвест» подал встречное исковое заявление о взыскании 1 927 650 руб. 00 коп. штрафа за сверх нормативный простой вагонов. Истец по первоначальному иску поддержал исковые требования в полном объеме, сослался на доводы, изложенные в иске и представленных доказательствах, представил отзыв на встречное исковое заявление. Ответчик поддержал доводы встречного искового заявления. 2 Рассмотрев первоначальное исковое заявление, встречное исковое заявление, заслушав представителя истца и ответчика, исследовав и оценив представленные сторонами доказательства, суд пришел к следующим выводам. Как следует из материалов дела и установлено судом, между истцом и ответчиком заключен договор купли-продажи нефтепродуктов на внутреннем рынке РФ № 43204-70/20-88/Б от 20.01.2020. Согласно п.1.1 указанного договора, продавец обязуется в порядке и на условиях, определенных договором, передавать в собственность покупателю (резиденту РФ) нефтепродукты (легкие дистилляты, газ) (продукция), выработанные на нефтеперерабатывающих заводах РФ, а покупатель обязуется принимать данную продукцию и оплачивать ее продавцу, в порядке и на условиях, установленных настоящим договором и приложениями к нему. Согласно акту сверки за январь 2021 задолженность ответчика перед истцом составила 1 275 885 руб. 33 коп. В соответствии со статьями 309, 310 Гражданского кодекса ",
        {
            "entities": [
                [
                    24,
                    53,
                    "COURT"
                ],
                [
                    329,
                    354,
                    "COURT"
                ],
                [
                    372,
                    382,
                    "JUDGE"
                ],
                [
                    561,
                    574,
                    "PARTY"
                ],
                [
                    555,
                    560,
                    "COURT-SIDE"
                ],
                [
                    587,
                    603,
                    "PARTY"
                ],
                [
                    577,
                    586,
                    "COURT-SIDE"
                ],
                [
                    604,
                    671,
                    "CAUSE"
                ],
                [
                    697,
                    713,
                    "PARTY"
                ],
                [
                    691,
                    696,
                    "COURT-SIDE"
                ],
                [
                    716,
                    725,
                    "COURT-SIDE"
                ],
                [
                    726,
                    739,
                    "PARTY"
                ],
                [
                    740,
                    818,
                    "CAUSE"
                ],
                [
                    984,
                    997,
                    "PARTY"
                ],
                [
                    1011,
                    1036,
                    "COURT"
                ],
                [
                    1047,
                    1056,
                    "COURT-SIDE"
                ],
                [
                    1058,
                    1074,
                    "PARTY"
                ],
                [
                    1075,
                    1142,
                    "CAUSE"
                ],
                [
                    1184,
                    1200,
                    "PARTY"
                ],
                [
                    1235,
                    1314,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "285, 158_22491100 АРБИТРАЖНЫЙ СУД ГОРОДА МОСКВЫ 115191, г.Москва, ул. Большая Тульская, д. 17 http://www.msk.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е г. Москва, №А40-278003/18-158-2173 14 июня 2019 г. Резолютивная часть решения объявлена 22 мая 2019 г. Полный текст решения изготовлен 14 июня 2019 г. Арбитражный суд в составе: председательствующего: судьи Худобко И. В. при ведении протокола судебного заседания секретарем судебного заседания Шуваевой М.В., рассмотрев в открытом судебном заседании дело по иску Арбузова Александра Владимировича к ОБЩЕСТВУ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «ПРАЙМ» (117335 МОСКВА ГОРОД УЛИЦА ГАРИБАЛЬДИ 19-А ПОМ.27, ОГРН: 1127746542769, Дата присвоения ОГРН: 13.07.2012, ИНН: 7719816506) к ОБЩЕСТВУ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «ВАЙЛДБЕРРИЗ» (142715 МОСКОВСКАЯ ОБЛАСТЬ РАЙОН ЛЕНИНСКИЙ ДЕРЕВНЯ МИЛЬКОВО ВЛ.1 , ОГРН: 1067746062449, Дата присвоения ОГРН: 17.01.2006, ИНН: 7721546864, КПП: 500301001) о признании сделки недействительной с участием представителей: от истца – Арбузов А.В. лично (паспорт), от ответчика ООО «ПРАЙМ» - Бакулин В.Н. по доверенности от 29.01.2019. В судебное заседание не явился ответчик ООО «ВАЙЛДБЕРРИЗ» УСТАНОВИЛ: Иск заявлен о признании недействительным дополнительного соглашения, заключенного между ООО «Прайм» и ООО «ВАЙЛДБЕРРИЗ» от 20.06.2014 года к договору поставки № 28/08/2012 от 28.08.2012 в части пункта 5 «Поставщик отказывается от предъявления претензий по п. 5.2. и 5.3. договора и ст. 395 ГК РФ за нарушение покупателем обязательств по оплате, имевших место до 20.06.2014». В судебное заседание не явился ответчик ООО «ВАЙЛДБЕРРИЗ», надлежащим образом извещенный о времени и месте проведения судебного заседания в соответствии со ст. ст. 121, 123 Арбитражного процессуального кодекса Российской Федерации (далее – АПК РФ). Дело рассмотрено в отсутствие названного ответчика в порядке ст. ст. 123, 156 АПК РФ. Истец в судебном заседании поддержал заявленные требования по основаниям, изложенным в иске, ответчик (ООО «Прайм») возражал против иска по доводам отзыва. Суд, рассмотрев исковые требования, исследовав и оценив, по правилам ст. 71 АПК РФ, имеющиеся в материалах дела доказательства, выслушав лиц, участвующих в деле, приходит к следующим выводам. Как следует из материалов дела, истец в обоснование заявленных требований указывает, что спорная сделка должна быть признана недействительной, поскольку не была им одобрена, как участником Общества с долей участия 50% в уставном капитале, в то время как данная сделка является крупной. В качестве самостоятельного основания для признания сделки недействительной, истец также ссылается на положения п. 2 ст. 174 ГК РФ. 2 Однако, суд не может разделить правовую позицию истца по настоящему делу. В соответствии с п. 1 ст. 46 Федерального закона от 08.02.1998 г. № 14-ФЗ «Об обществах с ограниченной ответственностью» (далее – ФЗ «Об обществах с ограниченной ответственностью») (здесь и далее по тексту в редакции, действовавшей на момент заключения спорного договора) крупной сделкой является сделка (в том числе заем, кредит, залог, поручительство) или несколько взаимосвязанных сделок, связанных с приобретением, отчуждением или возможностью отчуждения обществом прямо либо косвенно имущества, стоимость которого составляет двадцать пять и более процентов стоимости имущества общества, определенной на основании данных бухгалтерской отчетности за последний отчетный период, предшествующий дню принятия решения о совершении таких сделок, если уставом общества не предусмотрен более высокий размер крупной сделки. Крупными сделками не признаются сделки, совершаемые в процессе обычной хозяйственной д",
        {
            "entities": [
                [
                    18,
                    47,
                    "COURT"
                ],
                [
                    368,
                    381,
                    "JUDGE"
                ],
                [
                    524,
                    557,
                    "PARTY"
                ],
                [
                    560,
                    608,
                    "PARTY"
                ],
                [
                    609,
                    731,
                    "REQUISITES"
                ],
                [
                    734,
                    788,
                    "PARTY"
                ],
                [
                    789,
                    943,
                    "REQUISITES"
                ],
                [
                    944,
                    979,
                    "CAUSE"
                ],
                [
                    1061,
                    1072,
                    "PARTY"
                ],
                [
                    1051,
                    1060,
                    "COURT-SIDE"
                ],
                [
                    1149,
                    1158,
                    "COURT-SIDE"
                ],
                [
                    1159,
                    1176,
                    "PARTY"
                ],
                [
                    1200,
                    1562,
                    "CAUSE"
                ],
                [
                    1603,
                    1620,
                    "PARTY"
                ],
                [
                    1594,
                    1602,
                    "COURT-SIDE"
                ],
                [
                    1991,
                    1999,
                    "COURT-SIDE"
                ],
                [
                    2001,
                    2012,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "286, г. Махачкала 9 июня 2021 года Дело №А15-1627/2020 Резолютивная часть решения объявлена 2 июня 2021 года Мотивированное решение изготовлено 9 июня 2021 года Арбитражный суд Республики Дагестан в составе судьи Ахмедовой Г.М., при ведении протокола судебного заседания секретарем Меджидовым P.P., рассмотрев в открытом судебном заседании материалы дела по иску ЗАО «Каспий-1» в лице акционера ПАО «НК «Роснефть-Дагнефть» к АО «Россельхозбанк (Дагестанский филиал) о признании недействительными договоров поручительства №100400/0001-8 от 20.01.2010 и №140400/0047 от 16.10.2014, при участии в онлайн-заседании: от ПАО «НК «Роснефть-Дагнефть» - Эльмурзаев Р.Э. (доверенность от 30.2.2019), Кантор Н.Е. (доверенность от 22.07.2020), от ЗАО \"Каспий-1\" – Мусаев Д.Ю., доверенность, от ответчика АО «Россельхозбанк (Дагестанский филиал) – Мирзоев А.Л. (доверенность от 20.12.2018), от третьих лиц: Корал Энерджи ПТЕ ЛТД - Милешин Д.В., Веселов И.А. доверенность от 15.09.2018; ПАО «НК «Роснефть» - Кантор Н.Е.(доверенность от 25.12.2020), в отсутствие других лиц, участвующих в деле, УСТАНОВИЛ: ЗАО «Каспий-1» в лице акционера ПАО «НК «Роснефть-Дагнефть» обратилось в Арбитражный суд Республики Дагестан с исковым заявлением к АО «Россельхозбанк (дагестанский филиал) о признании недействительными договоров поручительства №100400/0001-8 от 20.01.2010, №140400/0047 от 16.10.2014. Определением суда от 07.07.2020 к участию в деле в качестве третьих лиц, не заявляющих самостоятельных требований относительно предмета спора, привлечено НАО «Дагфос», а также акционеры ЗАО «Каспий-1» ООО «Автотранс» и компания «Дж. Редд Инк». 2 Определением суда от 18.08.2020 приняты уточнения основания исковых требований. Определением суда от 23.03.2021 к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, привлечена компания Корал Энерджи ПТЕ ЛТД. От ПАО «НК «Роснефть» в суд поступило ходатайство о вступлении в дело в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора. Лица, участвующие в деле, возражений относительно заявленного ходатайства не заявили. Суд рассмотрев ходатайство ПАО «НК «Роснефть» в порядке статьи 159 Арбитражного процессуального кодекса Российской Федерации (далее- АПК РФ), протокольным определением удовлетворил ходатайство по правилам ст. 51 АПК РФ. Представитель ПАО «НК «Роснефть» в судебном заседании заявила, что необходимости совершения процессуальных действий относительно отложения судебного разбирательства на другой срок не имеется, поскольку с материалами дела знакома, однов",
        {
            "entities": [
                [
                    161,
                    196,
                    "COURT"
                ],
                [
                    213,
                    227,
                    "JUDGE"
                ],
                [
                    363,
                    423,
                    "PARTY"
                ],
                [
                    425,
                    465,
                    "PARTY"
                ],
                [
                    466,
                    580,
                    "CAUSE"
                ],
                [
                    615,
                    642,
                    "PARTY"
                ],
                [
                    735,
                    749,
                    "PARTY"
                ],
                [
                    792,
                    832,
                    "PARTY"
                ],
                [
                    782,
                    791,
                    "COURT-SIDE"
                ],
                [
                    881,
                    892,
                    "COURT-SIDE"
                ],
                [
                    894,
                    915,
                    "THIRD-PARTY"
                ],
                [
                    973,
                    991,
                    "PARTY"
                ],
                [
                    1091,
                    1150,
                    "PARTY"
                ],
                [
                    1164,
                    1199,
                    "COURT"
                ],
                [
                    1223,
                    1263,
                    "PARTY"
                ],
                [
                    1264,
                    1375,
                    "CAUSE"
                ],
                [
                    1531,
                    1543,
                    "THIRD-PARTY"
                ],
                [
                    1553,
                    1577,
                    "THIRD-PARTY"
                ],
                [
                    1578,
                    1593,
                    "THIRD-PARTY"
                ],
                [
                    1596,
                    1619,
                    "THIRD-PARTY"
                ],
                [
                    1860,
                    1890,
                    "THIRD-PARTY"
                ],
                [
                    1895,
                    1913,
                    "PARTY"
                ],
                [
                    2172,
                    2190,
                    "PARTY"
                ],
                [
                    2379,
                    2397,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "287, 1027_560430 СУД ПО ИНТЕЛЛЕКТУАЛЬНЫМ ПРАВАМ Огородный проезд, д. 5, стр. 2, Москва, 127254 http://ipc.arbitr.ru Именем Российской Федерации РЕШЕНИЕ Москва 13 января 2023 года Дело № СИП-43/2020 Резолютивная часть решения объявлена 12 января 2023 года. Полный текст решения изготовлен 13 января 2023 года. Суд по интеллектуальным правам в составе: председательствующего судьи Силаева Р.В., судей Борисовой Ю.В., Погадаева Н.Н. при ведении протокола судебного заседания секретарем судебного заседания Зверевой А.А. рассмотрел в открытом судебном заседании дело по иску общества ограниченной ответственностью «Яндекс» (ул. Льва Толстого, д. 16, Москва, 119021, ОГРН 1027700229193) к обществу с ограниченной ответственностью «Компания Афиша» (Варшавское шоссе, д. 9, корп. 1Б, пом. XXXIV, комн. 36, Москва, 117105, ОГРН 1107746038410) о досрочном прекращении правовой охраны товарного знака по свидетельству Российской Федерации № 361580 при участии в деле в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, Федеральной службы по интеллектуальной собственности (Бережковская наб., д. 30, корп. 1, Москва, 125993, ОГРН 1047730015200). В судебном заседании приняли участие представители: от общества с ограниченной ответственностью «Яндекс» – Лапшина А.С. (по доверенности от 13.10.2022), Тиллинг Е.М. (по доверенности от 13.10.2022); от общества с ограниченной ответственностью «Компания Афиша» – Семкина С.А. (по доверенности от 10.11.2022 №21/АФИША), Львов И.С. (по доверенности от 10.01.2022 №5/АФИША). Суд по интеллектуальным правам УСТАНОВИЛ: 2 общество с ограниченной ответственностью «Яндекс» (далее – общество «Яндекс») обратилось в Суд по интеллектуальным правам с иском к обществу с ограниченной ответственностью «Компания Афиша» о досрочном прекращении правовой охраны следующих товарных знаков: «» по свидетельству Российской Федерации № 206077 в отношении товаров 9-го класса «приборы и инструменты для научных целей, морские, геодезические, электрические, фотографические, кинематографические, оптические, для взвешивания, измерения, сигнализации, контроля (проверки), спасания и обучения; аппаратура для записи, передачи, воспроизведения звука или изображений; магнитные носители информации, диски звукозаписи; торговые автоматы и механизмы для аппаратов с предварительной оплатой; кассовые аппараты, счетные машины, оборудование для обработки информации и ЭВМ; огнетушители», 16-го класса «бумага, картон и изделия из них, не относящиеся к другим классам; материалы для переплетных работ; фо",
        {
            "entities": [
                [
                    17,
                    47,
                    "COURT"
                ],
                [
                    379,
                    391,
                    "JUDGE"
                ],
                [
                    399,
                    413,
                    "JUDGE"
                ],
                [
                    415,
                    429,
                    "JUDGE"
                ],
                [
                    309,
                    339,
                    "COURT"
                ],
                [
                    571,
                    618,
                    "PARTY"
                ],
                [
                    619,
                    681,
                    "REQUISITES"
                ],
                [
                    684,
                    741,
                    "PARTY"
                ],
                [
                    742,
                    834,
                    "REQUISITES"
                ],
                [
                    835,
                    937,
                    "CAUSE"
                ],
                [
                    1061,
                    1113,
                    "THIRD-PARTY"
                ],
                [
                    1114,
                    1185,
                    "REQUISITES"
                ],
                [
                    1242,
                    1291,
                    "PARTY"
                ],
                [
                    1389,
                    1446,
                    "PARTY"
                ],
                [
                    1558,
                    1588,
                    "COURT"
                ],
                [
                    1602,
                    1651,
                    "PARTY"
                ],
                [
                    1652,
                    1679,
                    "COURT-SIDE"
                ],
                [
                    1693,
                    1724,
                    "COURT"
                ],
                [
                    1734,
                    1791,
                    "PARTY"
                ],
                [
                    1792,
                    2559,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "288, 1000100133_1899346 А Р Б И Т Р А Ж Н Ы Й С У Д А Л Т А Й С К О Г О К Р А Я 656015, Барнаул, пр. Ленина, д. 76, тел.: (3852) 29-88-01 http:// www.altai-krai.arbitr.ru, е-mail: a03.info@arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е г. Барнаул Дело № А03-7920/2022 16 января 2023 года Резолютивная часть решения оглашена 10.01.2023. Решение в полном объеме изготовлено 16.01.2023. Арбитражный суд Алтайского края в составе судьи Кулика М.А., при ведении протокола секретарем Крыловой Д.С., рассмотрев в открытом судебном заседании исковое заявление общества с ограниченной ответственностью «Производственное объединение «Союзэнерого» (ОГРН 1122204000753, ИНН 2204058108, 659303, Алтайский край, г. Бийск, пер.Николая Гастелло, д. 18, кВ. 36) к обществу с ограниченной ответственностью «УГМК-Телеком» (ОГРН 1069606006953, ИНН 6606022606, 624090, Свердловская область, г. Верхняя Пышма, пр-кт Успенский д. 1. Ком. 801) о понуждении ответчика исполнить обязательства по договору № 18/11 от 22.11.2021 в натуре - принять выполненные подрядные работы в соответствии с п. 4.2.2 и 5.2 договора от 22.11.2021 по акту № 4 от 04.03.2022. на сумму 290000 руб. в течение тридцати дней с момента вступления решения суда в законную силу, при участии в судебном заседании: от истца с использованием средств веб-конференции – Борозенко К.С. по доверенности от 05.05.2022, от ответчика с использованием средств веб-конференции – Сыромятников А.А. по доверенности от 03.10.2022, У С Т А Н О В И Л: Общество с ограниченной ответственностью «Производственное объединение «Союзэнерого» (далее – ООО «ПО «Союзэнерого», истец) обратилось в Арбитражный суд Алтайского края с вышеуказанным исковым заявлением к обществу с ограниченной ответственностью «УГМК-Телеком» (далее – ООО «УГМК-Телеком», заказчик, ответчик). 2 Исковые требования обоснованы статьями 309, 310 Гражданского кодекса Российской Федерации (далее – ГК РФ) и мотивированы тем, что стороны 22.11.2021 заключили договор на выполнение работ по проверке проектной документации и составлению рекомендаций по результатам проверки, истец выполнил работы, однако ответчик якобы по надуманным основаниям отказывается принять выполненные работ по разработке рекомендаций о проверке проектной документации. В ходе рассмотрения дела в порядке статьи 49 Арбитражного процессуального кодекса Российской Федерации (далее – АПК РФ) истец уточнил предмет исковых требований, просил понудить ООО «УГМК-Телеком» исполнить обязательства в натуре, по договору № 18/11 от 22.11.2021, принять выполненные работы в соответствии с п. 4.2.2 и 5.2 по акту № 4 от 04.03.2022 г. на сумму 290000 руб. в течение тридцати дней с момента вступления решения суда в законную силу (т.1 л.д. 66 – уточненные требования истца). Суд принял уточнение предмета исковых т",
        {
            "entities": [
                [
                    24,
                    79,
                    "COURT"
                ],
                [
                    389,
                    420,
                    "COURT"
                ],
                [
                    437,
                    448,
                    "JUDGE"
                ],
                [
                    557,
                    641,
                    "PARTY"
                ],
                [
                    642,
                    749,
                    "REQUISITES"
                ],
                [
                    752,
                    807,
                    "PARTY"
                ],
                [
                    808,
                    924,
                    "REQUISITES"
                ],
                [
                    925,
                    1231,
                    "CAUSE"
                ],
                [
                    1488,
                    1572,
                    "PARTY"
                ],
                [
                    1572,
                    1611,
                    "COURT-SIDE"
                ],
                [
                    1625,
                    1656,
                    "COURT"
                ],
                [
                    1694,
                    1749,
                    "PARTY"
                ],
                [
                    1750,
                    1798,
                    "COURT-SIDE"
                ],
                [
                    2425,
                    2443,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "289,063/2019-45794(1) А Р Б И Т Р А Ж Н Ы Й С У Д Т В Е Р С К О Й О Б Л А С Т И Именем Российской Федерации Р ЕШЕН И Е 29 апреля 2019 года г.Тверь Дело № А66-1327/2019 Арбитражный суд Тверской области в составе судьи Пугачева А.А., при ведении протокола судебного заседания секретарём судебного заседания Беляковой Я.А., при участии представителя истца- Строганова А.В., рассмотрев в открытом судебном заседании дело по иску Акционерного общества «Российский сельскохозяйственный банк» (ОГРН 1027700342890, ИНН 5610083568, дата регистрации – 22.10.2002) к Обществу с ограниченной ответственностью «Финансовое партнерство» (ОГРН 1057749534105, ИНН 7743571430, дата регистрации – 14.12.2005) третье лицо: Судебный пристав-исполнитель МО по ОИП УФССП России по городу Москве Омаров Шамиль Абдурашидгаджиевич, г.Москва об обращении взыскания на имущество должника, У С Т А Н О В И Л : Акционерное общество «Российский сельскохозяйственный банк» (далее – истец) обратилось в арбитражный суд с заявлением к Обществу с ограниченной ответственностью «Финансовое партнерство» (далее – ответчик) в котором просит обратить взыскание на земельные участки, принадлежащие на праве собственности Обществу с ограниченной ответственностью «Финансовое партнерство» (ОГРН 1057749534105, ИНН 7743571430, дата регистрации – 14.12.2005): 1) Земельный участок; расположен по адресу: Местоположение установлено относительно ориентира, расположенного за пределами участка. Ориентир д. Картошино. Участок находится примерно в 480 м, по направлению на восток от ориентира. Почтовый адрес ориентира: Тверская область, р-н. Ржевский, с/п. \"Победа\", д. Картошино: кадастровый №: 69:27:0000017:298; площади: 17000.00 кв. м.; 2) Земельный участок; расположен по адресу; Местоположение установлено относительно ориентира, расположенного за пределами участка. Ориентир д. Петрищево Участок находится примерно в 600 м, по направлению на юго-восток от ориентира. Почтовый адрес ориентира: Тверская область, р-н. Ржевский, с/п. \"Победа\", д. Петрищево; кадастровый №: 69:27:0000017:300; площади: 42001.00 кв. м.; 3) Земельный участок; расположен по адресу: Местоположение установлено относительно ориентира, расположенного за пределами участка. Ориентир д. Забелине Участок находится примерно в 960 м. по направлению на север от ориентира. Почтовый адрес ориентира: Тверская область, р-н, А66-1327/2019 2 Ржевский, с/п. \"Победа\", д. Забелино; кадастровый №: 69:27:0000017:301; площади: 37000.00 кв. м.; 4) Земельный участок; расположен по адресу: Местоположение установлено относительно ориентира, расположенного за пределами участка. Ориентир д. Забелино Участок находится примерно в 150 м, по направлению на север от ориентира. Почтовый адрес ориентира: Тверская область, р-н. Ржевский, с/п. \"Победа\", д. Забелино; кадастровый №: 69:27:0000017:302; площади: 175000.00 кв. м.; 5) Земельный участок; расположен по адресу: Местоположение установлено относительно ориентира, расположенного за пределами участка. Ориентир д. Забелино Участок находится примерно в 480 м, по направлению на северо-восток от ориентира. Почтовый адрес ориентира: Тверская область, р-н. Ржевский, с/п. \"Победа\", д. Забелино; кадастровый №: 69:27:0000017:303; площади: 17000.00 кв. м.; 6) Земельный участок; расположен по адресу: Местоположение установлено относительно ориентира, распо",
        {
            "entities": [
                [
                    22,
                    79,
                    "COURT"
                ],
                [
                    168,
                    200,
                    "COURT"
                ],
                [
                    217,
                    230,
                    "JUDGE"
                ],
                [
                    425,
                    485,
                    "PARTY"
                ],
                [
                    486,
                    553,
                    "REQUISITES"
                ],
                [
                    556,
                    621,
                    "PARTY"
                ],
                [
                    622,
                    689,
                    "REQUISITES"
                ],
                [
                    690,
                    701,
                    "COURT-SIDE"
                ],
                [
                    806,
                    814,
                    "REQUISITES"
                ],
                [
                    815,
                    859,
                    "CAUSE"
                ],
                [
                    703,
                    804,
                    "THIRD-PARTY"
                ],
                [
                    881,
                    940,
                    "PARTY"
                ],
                [
                    941,
                    956,
                    "COURT-SIDE"
                ],
                [
                    1001,
                    1066,
                    "PARTY"
                ],
                [
                    1067,
                    1085,
                    "COURT-SIDE"
                ],
                [
                    1181,
                    1246,
                    "PARTY"
                ],
                [
                    1247,
                    1314,
                    "REQUISITES"
                ]
            ]
        }
    ],
    [
        "290, 1000100133_1892138 А Р Б И Т Р А Ж Н Ы Й С У Д А Л Т А Й С К О Г О К Р А Я 656015, Барнаул, пр. Ленина, д. 76, тел.: (3852) 29-88-01 http:// www.altai-krai.arbitr.ru, е-mail: a03.info@arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е (резолютивная часть) г. Барнаул Дело № А03-7920/2022 10.01.2023 Арбитражный суд Алтайского края в составе судьи Кулика М.А., при ведении протокола секретарем Крыловой Д.С., рассмотрев в открытом судебном заседании исковое заявление общества с ограниченной ответственностью «Производственное объединение «Союзэнерого» (ОГРН 1122204000753, ИНН 2204058108, 659303, Алтайский край, г. Бийск, пер. Николая Гастелло, д. 18, кВ. 36) к обществу с ограниченной ответственностью «УГМК-Телеком» (ОГРН 1069606006953, ИНН 6606022606, 624090, Свердловская область, г. Верхняя Пышма, пр-кт Успенский д. 1. Ком. 801) о понуждении ООО «УГМК-ТЕЛЕКОМ» исполнить обязательства в натуре, по договору № 18/11 от 22.11.2021, принять выполненные работы в соответствии с п. 4.2.2 и 5.2 по акту № 4 от 04.03.2022 г. на сумму 290000 руб. в течение тридцати дней с момента вступления решения суда в законную силу, при участии в судебном заседании: от истца с использованием средств веб-конференции – Борозенко К.С. по доверенности от 05.05.2022, от ответчика с использованием средств веб-конференции – Сыромятников А.А. по доверенности от 03.10.2022, Руководствуясь статьями 309, 310 Гражданского кодекса РФ, а также статьями 65, 71, 110, 167-170, 176 Арбитражного процессуального кодекса РФ, арбитражный суд Р Е Ш И Л: В удовлетворении исковых требований оказать. Решение может быть обжаловано через Арбитражный суд Алтайского края в апелляционную инстанцию – Седьмой арбитражный апелляционный суд в течение месяца со дня принятия решения. Судья М.А. Кулик Электронная подпись действительна.Данные ЭП: Удостоверяющий центр Федеральное казначействоДата 13.01.2022 0:24:13Кому выдана Кулик Максим Алексеевич",
        {
            "entities": [
                [
                    24,
                    79,
                    "COURT"
                ],
                [
                    305,
                    336,
                    "COURT"
                ],
                [
                    353,
                    363,
                    "JUDGE"
                ],
                [
                    473,
                    557,
                    "PARTY"
                ],
                [
                    558,
                    666,
                    "REQUISITES"
                ],
                [
                    669,
                    724,
                    "PARTY"
                ],
                [
                    725,
                    841,
                    "REQUISITES"
                ],
                [
                    842,
                    1125,
                    "CAUSE"
                ],
                [
                    1614,
                    1645,
                    "COURT"
                ],
                [
                    1760,
                    1770,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "291, 140_20886320 АРБИТРАЖНЫЙ СУД ГОРОДА МОСКВЫ 115191, г.Москва, ул. Большая Тульская, д. 17 http://www.msk.arbitr.ru Р Е Ш Е Н И Е Именем Российской Федерации г. Москва Дело № А40-185141/18 140-4498 20 декабря 2018 г. Резолютивная часть решения объявлена 18 декабря 2018 года Полный текст решения изготовлен 20 декабря 2018 года Арбитражный суд в составе судьи Паршуковой О.Ю. Судьей: единолично При ведении протокола судебного заседания секретарем с/заседаний Пахтышевой А.Н. с участием сторон по Протоколу с/заседания от 18.12.2018 г. При участии: от истца (заявителя) –Гайнуллин Ю.Ф. доверенность от 01.01.2018 г. № Д-78, паспорт, Кузнецова О.Л. доверенность от 10.09.2018 г. № Д-132 паспорт, Никитин Д.В. доверенность от 12.09.2018 г. № Д-139, паспорт, Наташина Т.Н. доверенность от 01.01.2018 г. № Д-77, паспорт, Саморукова Е.В. доверенность от 10.09.2018 г. № Д-131, паспорт от ответчика- Иванова О.О. доверенность от 26.12.2017 г. № 06-24/14 уд. УР № 182091, Колчина С.В. доверенность от 29.12.2016 г. № 06-24/45 уд. УР № 066359, Лазутина Е.Е. доверенность от 26.09.2017 г. № 06-24/75 уд. УР № 181810, Кабисов И.Э. доверенность от 11.09.2018 г. № 06-24/3 уд. ЦА № 4986, Званков В.В. доверенность от 11.09.2018 г. № 06-24/70, уд. РС № 0918 по заявлению акционерного общества «Фортеинвест» (ОГРН 1117746105400, 127055, г. Москва, ул. Новослободская, д. 41) К ответчику МИ ФНС России № 48 по г. Москве (125373, г. Москва, проезд Походный, владение 3, стр. 1) О признании недействительным Решение УСТАНОВИЛ: Акционерное общество «ФортеИнвест» (далее – Заявитель, Общество) обратилось в Арбитражный суд с заявлением о признании недействительным решения Межрайонной Инспекции ФНС России № 48 по г. Москве от 29.12.2017г. № 24-15/1830/21/26 о привлечении к ответственности за совершение налогового правонарушения. Свое требование заявитель обосновывает тем, что оспариваемый ненормативный акт, противоречит действующему законодательству и нарушает его права и законные интересы в сфере предпринимательской деятельности и возлагает на 2 общество обязанность по уплате неправомерно доначисленных сумм налогов, пени и штрафов. Представитель налогового органа требование заявителя не признал по основаниям указанным в письменном отзыве (т. 15 л.д. 1) и письменных пояснениях на заявление. Суд, выслушав мнение представителей сторон, исследовав и оценив материалы дела, приходит к выводу о том, что требование заявителя не подлежит удовлетворению по следующим основаниям. Как следует из материалов дела, Межрайонной ИФНС России № 48 по г. Москве, в соответствии со статьей 89 Налогового кодекса Российской Федерации проведена выездная налоговая проверка АО «ФортеИнвест» (далее по тексту - Общество, Заявитель) по вопросам правильности исчисления и своевременности уплаты (удержания, перечисления) всех налогов и сборов за период с 01.01.2013 по 21.12.2015 (т. 3 л.д. 1). По результатам проведенных контрольных мероприятий Инспекцией составлен акт налоговой проверки от 12.07.2017 № 24-15/1973 и принято решение от",
        {
            "entities": [
                [
                    18,
                    47,
                    "COURT"
                ],
                [
                    363,
                    378,
                    "JUDGE"
                ],
                [
                    1261,
                    1296,
                    "PARTY"
                ],
                [
                    1296,
                    1363,
                    "REQUISITES"
                ],
                [
                    1376,
                    1407,
                    "PARTY"
                ],
                [
                    1408,
                    1464,
                    "REQUISITES"
                ],
                [
                    1465,
                    1501,
                    "CAUSE"
                ],
                [
                    1513,
                    1547,
                    "PARTY"
                ],
                [
                    1548,
                    1577,
                    "COURT-SIDE"
                ],
                [
                    1620,
                    1742,
                    "CAUSE"
                ],
                [
                    1743,
                    1815,
                    "CAUSE"
                ],
                [
                    2651,
                    2667,
                    "PARTY"
                ],
                [
                    2668,
                    2707,
                    "COURT-SIDE"
                ]
            ]
        }
    ],
    [
        "292, 87_28503644 АРБИТРАЖНЫЙ СУД ГОРОДА МОСКВЫ 115225, г.Москва, ул. Большая Тульская, д. 17 http://www.msk.arbitr.ru 1 Именем Российской Федерации Р Е Ш Е Н И Е г. Москва, Дело № А40-9072/21-58-58 20 апреля 2021 г. Резолютивная часть определения объявлена 14 апреля 2021 г. Полный текст определения изготовлен 20 апреля 2021 г. Арбитражный суд г. Москвы в составе: Председательствующий: судья Л.Н. Агеева (на основании определения о замене судьи в порядке ст. 18 АПК РФ – л.д. 118) при ведении протокола судебного заседания секретарем судебного заседания Давлетовой А. Р., рассмотрев в открытом судебном заседании дело по иску СНТ «СПУТНИК 3-4» к АО «РОССЕЛЬХОЗБАНК» о признании незаконными действий банка по не подтверждению полномочий; о подтверждении полномочий; о возобновлении проведения финансовых и иных операций по расчетному счету при участии представителей: от истца – Сидоренко А.В. на основании протокола от 21.07.2020 г. № 2/2020 общего собрания членов СНТ, Ершов В.В. по доверенности от 21.12.2020 г. (диплом) В судебное заседание не явился ответчик. УСТАНОВИЛ: Садоводческое некоммерческое товарищество «СПУТНИК 3-4» (далее – истец, СНТ, товарищество) обратилось в Арбитражный суд г. Москвы с иском к Акционерному обществу «РОССЕЛЬХОЗБАНК» (далее – ответчик, банк), с учетом итоговых изменений предмета исковых требований, принятых судом в порядке ст. 49 АПК РФ протокольным определением от 14.04.2021 г., о признании незаконным действий ответчика по не подтверждению полномочий Сидоренко Андрея Ванадьевича, как председателя СНТ (ОГРН 1075000013450, ИНН 5034033236) на период с 01.06.2020 г. по 30.06.2025 г.; о подтверждении полномочий Сидоренко Андрея Ванадьевича, как председателя СНТ (ОГРН 1075000013450, ИНН 5034033236) на период с 01.06.2020 г. по 30.06.2025 г. и о возобновлении ответчиком, в связи с подтверждением полномочий Сидоренко Андрея Ванадьевича, как председателя СНТ (ОГРН 1075000013450, ИНН 5034033236), проведение финансовых и иных операций по расчетному счету № 40703810463530000003, открытому в операционном офисе № 3349/63/29 Московского рф АО «РОССЕЛЬХОЗБАНК» БИК 044525430, к/с 30101810045250000430 ГУ Банка России по ЦФО в соответствии с договором банковского счета от 02.12.2016 г. для СНТ «СПУТНИК 3-4 (ОГРН 1075000013450, ИНН 5034033236). Кроме того, истцом заявлено о взыскании судебных расходов на оплату услуг представителя в итоговом размере 50 000 руб., на изготовление копий материалов дела (для суда, представителя истца и ответчика) в размере 816 руб., почтовых расходов в размере 523 руб., а также судебных расходов по оплате госпошлины за рассмотрение настоящего иска. В обоснование заявленных требований истец указывает на обстоятельства невозможности ведения нормальной финансово-хозяйственной деятельности СНТ, в том 2 числе, связанной с проведением и оплатой необходимых для СНТ работ и услуг, запланированных сметой на 2020-2021 г.г., а также оплатой труда председателю и бухгалтеру СНТ, ввиду уклонения банка от исполнения платежных документов СНТ, подписанных Сидоренко А.В., как председателем СНТ. Как указывает истец, банк уклоняется от исполнения платежных документов СНТ, не признавая полномочий у Сидоренко А.В., действовать без доверенности от имени товарищества, по его мнению, незаконно, требуя внесения изменений в протокол № 2/2020, состоявшегося 21.06.2020 г. общего собрания членов СНТ, которым Сидоренко А.В. был избран на должность председателя СНТ сроком на 5 лет, а также приведения положений устава товарищества и сведений, содержащихся в ЕГРЮЛ в соответствие с представленными банку документами. В судебном заседании истец поддержал заявленные исковые требования в полном объеме по основаниям, изложенным в исковом заявлении, ссылаясь на представленные в материалы дела доказа",
        {
            "entities": [
                [
                    17,
                    46,
                    "COURT"
                ],
                [
                    329,
                    354,
                    "COURT"
                ],
                [
                    394,
                    405,
                    "JUDGE"
                ],
                [
                    628,
                    645,
                    "PARTY"
                ],
                [
                    648,
                    667,
                    "PARTY"
                ],
                [
                    668,
                    737,
                    "CAUSE"
                ],
                [
                    739,
                    840,
                    "CAUSE"
                ],
                [
                    1077,
                    1132,
                    "PARTY"
                ],
                [
                    1133,
                    1167,
                    "COURT-SIDE"
                ],
                [
                    1181,
                    1206,
                    "COURT"
                ],
                [
                    1217,
                    1255,
                    "PARTY"
                ],
                [
                    1256,
                    1280,
                    "COURT-SIDE"
                ],
                [
                    1422,
                    1624,
                    "CAUSE"
                ],
                [
                    1627,
                    1784,
                    "CAUSE"
                ],
                [
                    1787,
                    2283,
                    "CAUSE"
                ],
                [
                    2313,
                    2624,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "293, 51_14837528 Арбитражный суд Московской области 107053, проспект Академика Сахарова, д. 18, г. Москва http://asmo.arbitr.ru/ Именем Российской Федерации Р Е Ш Е Н И Е г.Москва 23 ноября 2023 года Дело №А41-77568/23 Резолютивная часть объявлена 15 ноября 2023 года Полный текст решения изготовлен 23 ноября 2023 года Судья Арбитражного суда Московской области Р.С. Солдатов , при ведении протокола секретарем А.И. Руш рассмотрев в открытом судебном заседании дело № А41-77568/23 по исковому заявлению ПАО \"Сбербанк России\" - Среднерусский банк (ИНН 7707083893, ОГРН 1027700132195) к Обществу с ограниченной ответственностью \"Аксамит\" (ИНН 5018194211, ОГРН 1185029010980) о взыскании задолженности по кредитному договору № 040/9040/21799-3057 от 05.11.2019 в размере 2 725 412, 10 руб., задолженности по кредитному договору № 040/9040/21799-3244 от 09.12.2019 в размере 1 358 588, 58 руб., расходов по оплате госпошлины в размере 43 420, 00 руб., При участии в судебном заседании - согласно протоколу. Рассмотрев материалы дела УСТАНОВИЛ: ПАО \"Сбербанк России\" - Среднерусский банк (далее – истец) обратился в Арбитражный суд Московской области с исковым заявлением о взыскании с Обществу с ограниченной ответственностью \"Аксамит\" (далее – ответчик) задолженности по кредитному договору № 040/9040/21799-3057 от 05.11.2019 в размере 2 725 412, 10 руб., задолженности по кредитному договору № 040/9040/21799-3244 от 09.12.2019 в размере 1 358 588, 58 руб., расходов по оплате госпошлины в размере 43 420, 00 руб. Представители сторон в предварительное судебное заседание не явились, представителей не направили, возражений против перехода в основное судебное заседание не заявили. Суд завершил предварительное судебное заседание и рассмотрел дело в судебном заседании в порядке ч. 4 ст. 137 Арбитражного процессуального кодекса Российской Федерации, в соответствии с п. 27 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 20 декабря 2006 № 65 «О подготовке дела к судебному разбирательству». Дело рассмотрено в соответствии со ст.ст. 121-124, 153, 156 Арбитражного процессуального кодекса РФ (далее также АПК РФ) в отсутствие представителей сторон, извещенных надлежащим образом о месте и времени рассмотрения дела, что подтверждается информацией официального сайта «Почта России» - http://почта-россии.рф/ - отслеживание почтовых отправлений, в том числе публично путем размещения информации на официальном сайте ВАС РФ http://kad.arbitr.ru/. Исследовав материалы дела и представленные доказательства, суд установил следующее. Публичное акционерное общество «Сбербанк России» (далее - Банк, Истец) на основании кредитного договора №040/9040/21799-3057 от 05.11.2019 (далее по тексту - Кредитный договор) выдало кредит Обществу с ограниченной ответственностью «АКСАМИТ» (далее - Ответчик, Заемщик) в сумме 4 500 000,00 руб. на срок по 03.11.2022 под 14,5% годовых. 51_14837528 2 В соответствии с Общими условиями предоставления и обслуживания обеспеченных кредитов (далее - Условия Кредитного договора) погашение кредита и уплата процентов должны производиться ежемесячно аннуитетными платежами. В соответствии с Условиями Кредитного договора при несвоевременном внесении (перечислении) ежемесячного платежа в погашение кредита и/или уплату процентов за пользование кредитом заемщик уплачивает кредитору неустойку в размере 0,1% от суммы просроченного платежа за период просрочки с даты, следующей за датой наступления исполнения обязательства, установленной Договором, по дату погашения просроченной задолженности по Договору (включительно) (п. 5 Кредитного договора). Согласно условиям Кредитного договора отсчет срока для начисления процентов за пользование кредитом начинается со следующего дня с даты образования задолженности по ссудному счету и заканчивается датой погашения задолженности по ссудному счету (включительно). Согласно услов",
        {
            "entities": [
                [
                    17,
                    51,
                    "COURT"
                ],
                [
                    326,
                    362,
                    "COURT"
                ],
                [
                    363,
                    376,
                    "JUDGE"
                ],
                [
                    503,
                    546,
                    "PARTY"
                ],
                [
                    547,
                    583,
                    "REQUISITES"
                ],
                [
                    586,
                    636,
                    "PARTY"
                ],
                [
                    637,
                    673,
                    "REQUISITES"
                ],
                [
                    674,
                    947,
                    "CAUSE"
                ],
                [
                    1041,
                    1084,
                    "PARTY"
                ],
                [
                    1084,
                    1099,
                    "COURT-SIDE"
                ],
                [
                    1112,
                    1146,
                    "COURT"
                ],
                [
                    1168,
                    1513,
                    "CAUSE"
                ],
                [
                    2552,
                    2600,
                    "PARTY"
                ],
                [
                    2601,
                    2622,
                    "COURT-SIDE"
                ],
                [
                    2743,
                    2793,
                    "PARTY"
                ],
                [
                    2794,
                    2821,
                    "COURT-SIDE"
                ]
            ]
        }
    ],
    [
        "294,16/2023-57549(1) АРБИТРАЖНЫЙ СУД НОВГОРОДСКОЙ ОБЛАСТИ Большая Московская улица, дом 73, Великий Новгород, 173020 http://novgorod.arbitr.ru Именем Российской Федерации Р Е Ш Е Н И Е Великий Новгород Дело № А44-4650/2023 Резолютивная часть решения объявлена 11 октября 2023 года Решение в полном объеме изготовлено 17 октября 2023 года Арбитражный суд Новгородской области в составе: судьи Деменцовой И. Н., при ведении протокола судебного заседания помощником судьи Михайловой В.С., рассмотрев в судебном заседании дело по исковому заявлению: публичного акционерного общества «Газпром» (ИНН 7736050003, ОГРН 1027700070518; адрес: 197229, г.Санкт-Петербург, вн.тер. муниципальный округ Лахта-Ольгино, пр-кт Лахтинский, д.2 к.3 стр.1) к Межрегиональному территориальному управлению Федерального агентства по управлению государственным имуществом в Псковской и Новгородской областях (ИНН 5321134051, ОГРН 1095321003030, адрес: 173004, Новгородская область, г.Великий Новгород, ул.Фёдоровский ручей, д.6) третье лицо, не заявляющее самостоятельных требований относительно предмета спора: Управление Федеральной службы государственной регистрации, кадастра и картографии по Новгородской области (ИНН 5321100694, ОГРН 1045300293411; адрес: 173002, Новгородская область, г.Великий Новгород, ул.Октябрьская, д.17). при участии от истца: Кузьмина Валерия Борисовича – представителя по дов-ти от 27.08.2019 № 78 АБ 7472899; от ответчика: представитель не явился; от третьего лица: представитель не явился; у с т а н о в и л : публичное акционерное общество «Газпром» (далее – истец, Общество) обратилось в Арбитражный суд Новгородской области с исковым заявлением к Межрегиональному территориальному управлению Федерального агентства по управлению государственным имуществом в Псковской и Новгородской областях (далее – ответчик, Агентство) о признании права собственности на объект недвижимости – сооружение «Кабельные линии электроснабжения КС-Новгород», протяженностью 1 267 м., расположенное по адресу: 173008, Российская Федерация, Новгородская область, г.Великий Новгород, ул.Большая Санкт-Петербургская, д. 190. Определением от 07.08.2023 исковое заявление Общества принято судом к производству и назначено к рассмотрению по общим правилам искового производства, к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований А44-4650/2023 2 относительно предмета спора, привлечено Управление Федеральной службы государственной регистрации, кадастра и картографии по Новгородской области (далее =- третье лицо, Управление). Протокольным определением от 20.09.2023 дело назначено к рассмотрению в судебном заседании на 11 октября 2023 года на 14 час. 40 мин. В судебное заседание представители ответчика и третьего лица не явились, о месте и времени судебного заседания извещены надлежащим образом. Ответчик представил в суд в электронном виде отзыв на иск, в котором указал, что спорный объект в реестре федерального имущества не значится, изложенные Обществом в исковом заявлении факты им не оспариваются, в связи с чем принятие решения по заявленным требованиям Агентство оставляет на усмотрение суда. Представленный ответчиком отзыв на иск приобщен судом к материалам дела. На основании частей 3 и 5 статьи 156 Арбитражного процессуального кодекса Российской Федерации (далее – АПК РФ) суд вправе рас",
        {
            "entities": [
                [
                    21,
                    57,
                    "COURT"
                ],
                [
                    338,
                    374,
                    "COURT"
                ],
                [
                    392,
                    408,
                    "JUDGE"
                ],
                [
                    546,
                    588,
                    "PARTY"
                ],
                [
                    589,
                    735,
                    "REQUISITES"
                ],
                [
                    738,
                    882,
                    "PARTY"
                ],
                [
                    883,
                    1003,
                    "REQUISITES"
                ],
                [
                    1004,
                    1016,
                    "COURT-SIDE"
                ],
                [
                    1087,
                    1192,
                    "THIRD-PARTY"
                ],
                [
                    1193,
                    1308,
                    "REQUISITES"
                ],
                [
                    1519,
                    1559,
                    "PARTY"
                ],
                [
                    1560,
                    1585,
                    "COURT-SIDE"
                ],
                [
                    1599,
                    1635,
                    "COURT"
                ],
                [
                    1659,
                    1803,
                    "PARTY"
                ],
                [
                    1804,
                    1833,
                    "COURT-SIDE"
                ],
                [
                    1834,
                    2111,
                    "CAUSE"
                ],
                [
                    2404,
                    2510,
                    "THIRD-PARTY"
                ],
                [
                    2510,
                    2544,
                    "COURT-SIDE"
                ]
            ]
        }
    ],
    [
        "295,7/2018-110221(1) АРБИТРАЖНЫЙ СУД ОРЕНБУРГСКОЙ ОБЛАСТИ ул. Краснознаменная, д. 56, г. Оренбург, 460024 http: //www.Orenburg.arbitr.ru/ Именем Российской Федерации РЕШЕНИЕ г. Оренбург Дело № А47-4000/2018 06 ноября 2018 года Резолютивная часть решения объявлена 30 октября 2018 года В полном объеме решение изготовлено 06 ноября 2018 года Арбитражный суд Оренбургской области в составе судьи Миллер И.Э., при ведении протокола секретарем судебного заседания Фефер К.В., рассмотрел в открытом судебном заседании дело по иску публичного акционерного общества «Газпром», ОГРН 1027700070518, ИНН 7736050003, г. Москва к обществу с ограниченной ответственностью «Газпромжилстрой», ОГРН 1095658000217, ИНН 5601020427, Оренбургская область, г. Абдулино третьи лица, не заявляющие самостоятельных требований относительно предмета спора: 1. Пожитков Константин Владимирович, Оренбургская область, г. Абдулино, 2. Зобова Мария Сергеевна, Оренбургская область, г. Абдулино, об обязании прекратить использовать словесное обозначение в фирменном наименовании «Газпром» о взыскании 300 000 руб. Стороны о времени и месте судебного заседания извещены надлежащим образом в соответствии со статьями 121, 123 Арбитражного процессуального кодекса Российской Федерации по юридическим адресам и адресам проживания, а также путем размещения информации на официальном сайте суда в информационно-телекоммуникационной сети «Интернет», в судебное заседание не явились. В соответствии с частью 3 статьи 156 Арбитражного процессуального кодекса Российской Федерации дело рассмотрено в отсутствии представителей сторон. В порядке статьи 163 Арбитражного процессуального кодекса Российской Федерации в судебном заседании объявлялся перерыв с 22 по 30 октября 2018 года. А47-4000/2018 2 Публичное акционерное общество «Газпром» обратилось в Арбитражный суд Оренбургской области с исковым заявлением к обществу с ограниченной ответственностью «Газпромжилстрой» об обязании прекратить использование словесного обозначения «Газпром» в фирменном наименовании; о взыскании компенсации в размере 300 000 руб., а также расходов по оплате государственной пошлины в размере 15 000 руб. Ответчиком отзыва по заявленным требованиям в материалы дела не представлено. Сторонами заявлений, ходатайств не заявлено. При рассмотрении материалов дела, судом установлены следующие обстоятельства. Как следует из материалов дела, ПАО «Газпром» принадлежат исключительные права на общеизвестный товарный знак «ГАЗПРОМ» по свидетельству на общеизвестный товарный знак № 30 (л.д.9-10); дата, с которой товарный знак признан общеизвестным - 31.12.1995, словесный товарный знак (знак обслуживания) «Газпром» по свидетельству на товарный знак (знак обслуживания) № 228275 (л",
        {
            "entities": [
                [
                    21,
                    57,
                    "COURT"
                ],
                [
                    341,
                    377,
                    "COURT"
                ],
                [
                    394,
                    405,
                    "JUDGE"
                ],
                [
                    526,
                    569,
                    "PARTY"
                ],
                [
                    569,
                    615,
                    "REQUISITES"
                ],
                [
                    618,
                    676,
                    "PARTY"
                ],
                [
                    678,
                    747,
                    "REQUISITES"
                ],
                [
                    748,
                    759,
                    "COURT-SIDE"
                ],
                [
                    834,
                    866,
                    "THIRD-PARTY"
                ],
                [
                    868,
                    901,
                    "REQUISITES"
                ],
                [
                    906,
                    928,
                    "THIRD-PARTY"
                ],
                [
                    930,
                    963,
                    "REQUISITES"
                ],
                [
                    965,
                    1057,
                    "CAUSE"
                ],
                [
                    1058,
                    1082,
                    "CAUSE"
                ],
                [
                    1758,
                    1798,
                    "PARTY"
                ],
                [
                    1812,
                    1848,
                    "COURT"
                ],
                [
                    1872,
                    1930,
                    "PARTY"
                ],
                [
                    1931,
                    2025,
                    "CAUSE"
                ],
                [
                    2027,
                    2147,
                    "CAUSE"
                ],
                [
                    2381,
                    2394,
                    "PARTY"
                ]
            ]
        }
    ],
    [
        "296, АРБИТРАЖНЫЙ СУД КРАСНОДАРСКОГО КРАЯ г. Краснодар, ул. Постовая, 32 www.krasnodar.arbitr.ru Именем Российской Федерации СУДЕБНЫЙ ПРИКАЗ 08 сентября 2023 г. Дело № А32-47082/2023 Арбитражный суд Краснодарского края, в составе судьи Николаева А.В., рассмотрел заявление взыскателя – ООО « КОМПАНИЯ «РИФЕЙ», ИНН 7204189710, ОГРН 1137232022938, г. Нижний Тагил, Черноисточинский тракт, д. № 14, пом. 17) к должнику – АО «ТАНДЕР», ИНН 2310031475, ОГРН 1022301598549, Краснодар, ул. им. Леваневского, д. 185) о выдаче судебного приказа на взыскание задолженности за оказанную услугу по обращению с ТКО в размере 189 610,54 рублей, в том числе: 153 910,74 рублей – сумма основного долга за период: январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, декабрь 2021; январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, декабрь 2022, январь, февраль, март, апрель, май, июнь, июль 2023, 35 699,80 рублей – сумма пеней за период с 11.06.2022 по 27.08.2023; с 13.03.2021 по 31.03.2022; с 02.10.2022 по 27.08.2023, а также расходов по оплате государственной пошлины в размере 3 344 рублей. Суд, исследовав сведения, изложенные в направленном взыскателем заявлении о выдаче судебного приказа и приложенных к нему документах, руководствуясь статьями 229.1, 229.6 АПК РФ РЕШИЛ: Взыскать с должника – АО «ТАНДЕР», ИНН 2310031475, ОГРН 1022301598549, Краснодар, ул. им. Леваневского, д. 185) в пользу взыскателя - ООО « КОМПАНИЯ «РИФЕЙ», ИНН 7204189710, ОГРН 1137232022938, г. Нижний Тагил, Черноисточинский тракт, д. № 14, пом. 17) сумму задолженности за за оказанную услугу по обращению с ТКО в размере 189 610,54 рублей, в том числе: 153 910,74 рублей – сумма основного долга за период: январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, декабрь 2021; январь, февраль, март, апрель, май, июнь, июль, август, сентябрь, октябрь, ноябрь, декабрь 2022, январь, февраль, март, апрель, май, июнь, июль 2023, 35 699,80 рублей – сумма пеней за период с 11.06.2022 по 27.08.2023; с 13.03.2021 по 31.03.2022; с 02.10.2022 по 27.08.2023, а также расходов по оплате государственной пошлины в размере 3 344 рублей. Возвратить ООО « КОМПАНИЯ «РИФЕЙ» из федерального бюджета Российской федерации излишне уплаченную государственную пошлину в размере 1 079 руб., о чем выдать справку. Должник вправе в десятидневный срок со дня получения судебного приказа представить возражения относительного его исполнения в арбитражный суд, вынесший судебный приказ. Судебный приказ вступает в законную силу по истечении десяти дней со дня истечения срока для представления возражений относительно исполнения судебного приказа. Судебный приказ может быть обжалован в суд кассационной инстанции в течение двух месяцев со дня вступления в законную силу обжалуемого судебного приказа, через арбитражный суд, принявший судебный приказ. Судебный приказ имеет силу исполнительного документа и приводится в исполнение в порядке, установленном для исполнения судебных решений. Судья Николаев А.В. ____________________ Электронная подпись действительна.Данные ЭП: Удостоверяющий центр Казначейство РоссииДата 26.12.2022 9:36:00Кому выдана НИКОЛАЕВ АРТЕМ ВЛАДИМИРОВИЧ",
        {
            "entities": [
                [
                    5,
                    40,
                    "COURT"
                ],
                [
                    182,
                    217,
                    "COURT"
                ],
                [
                    235,
                    250,
                    "JUDGE"
                ],
                [
                    285,
                    307,
                    "PARTY"
                ],
                [
                    309,
                    403,
                    "REQUISITES"
                ],
                [
                    406,
                    414,
                    "COURT-SIDE"
                ],
                [
                    417,
                    428,
                    "PARTY"
                ],
                [
                    272,
                    282,
                    "COURT-SIDE"
                ],
                [
                    430,
                    506,
                    "REQUISITES"
                ],
                [
                    507,
                    1141,
                    "CAUSE"
                ],
                [
                    1349,
                    1360,
                    "PARTY"
                ],
                [
                    1338,
                    1346,
                    "COURT-SIDE"
                ],
                [
                    1362,
                    1438,
                    "REQUISITES"
                ],
                [
                    1448,
                    1458,
                    "COURT-SIDE"
                ],
                [
                    1461,
                    1483,
                    "PARTY"
                ],
                [
                    1484,
                    1579,
                    "REQUISITES"
                ],
                [
                    2195,
                    2217,
                    "PARTY"
                ],
                [
                    3027,
                    3040,
                    "JUDGE"
                ]
            ]
        }
    ],
    [
        "297,153/2016-81062(2) 23 декабря 2016 года АРБИТРАЖНЫЙ СУД АСТРАХАНСКОЙ ОБЛАСТИ 414014, г. Астрахань, пр. Губернатора Анатолия Гужвина, д. 6 Тел/факс (8512) 48-23-23, E-mail: astrahan.info@arbitr.ru http://astrahan.arbitr.ru Именем Российской Федерации Р Е Ш Е НИ Е г. Астрахань Дело №А06-7160/2016 23 декабря 2016 года Резолютивная часть решения объявлена 22 декабря 2016 года Арбитражный суд Астраханской области в составе судьи Плехановой Г.А. при ведении протокола судебного заседания секретарем судебного заседания Клишиной Ю.И. рассмотрев в судебном заседании заявление Публичного акционерного общества \"Мобильные ТелеСистемы\" в лице филиала ПАО \"МТС\" в Астраханской области к Управлению Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций по Астраханской области о признании незаконным и отмене постановления от 06.07.2016 № ПО-30/3/245 и представления 06.07.2016 № ПР-30/3/4568 при участии: от заявителя: не явился, извещен надлежащим образом от административного органа: не явился, извещен надлежащим образом Публичное акционерное общество \"Мобильные ТелеСистемы\" в лице филиала ПАО \"МТС\" в Астраханской области (далее – общество, заявитель) обратилось в Арбитражный суд Астраханской области с заявлением к Управлению Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций по Астраханской области (далее – Управление, административный орган) о признании незаконным и отмене постановления от 06.07.2016 № ПО-30/3/245 и представления 06.07.2016 № ПР-30/3/4568. В судебное заседание представители сторон не явились, о дате и месте проведения судебного заседания извещены надлежащим образом, согласно статьи 123 Арбитражного процессуального кодекса Российской Федерации, ходатайств об отложении судебного заседания не заявлено. В порядке части 3 статьи 156 Арбитражного процессуального кодекса Российской Федерации судебное заседание проведено в отсутствии лиц, участвующих в деле. Исследовав материалы дела, суд У С Т А Н О В И Л : Как следует из материалов дела, 15.06.2016 Управлением в ходе рассмотрения поступившей информации о нарушениях обязательных требований в области связи от Управления по АО филиала ФГУП «РЧЦ ЦФО» в Южном и Северо-Кавказском А06-7160/2016 2 федеральных округах в отношении заявителя выявлено, что 10.06.2016 в период с 09.00 часов до 16.00 часов базовая станция, установленная по адресу: Астраханская область, Ахтубинский район, с. Пологое Займище, ул. Братская, д.5а (географические координаты: широта 48028’50”, долгота 45057’50”) работает на частоте 2152,4 МГц без регистрации в порядке определенном постановлением Правительства РФ от 12.10.2004 № 539. С учетом изложенного Управление пришло к выводу о нарушении обществом требований части 5 статьи 22 Федерального закона от 07.07.2003 № 126-ФЗ «О связи» (далее – Закон № 126-ФЗ), Правил регистрации радиоэлектронных средств (далее – Правила № 539) и высокочастотных устройств и Перечня радиоэлектронных средств и высокочастотных устройств, подлежащих регистрации (далее – Перечень), утвержденных Постановлением Правительства РФ от 12.10.2007 № 539. По данному факту составлены акт от 14.06.2016 № 30-1523-01 и 22.06.2016 протокол об административном прав",
        {
            "entities": [
                [
                    43,
                    79,
                    "COURT"
                ],
                [
                    378,
                    414,
                    "COURT"
                ],
                [
                    431,
                    446,
                    "JUDGE"
                ],
                [
                    576,
                    680,
                    "PARTY"
                ],
                [
                    683,
                    812,
                    "PARTY"
                ],
                [
                    813,
                    928,
                    "CAUSE"
                ],
                [
                    1061,
                    1163,
                    "PARTY"
                ],
                [
                    1164,
                    1193,
                    "COURT-SIDE"
                ],
                [
                    1207,
                    1243,
                    "COURT"
                ],
                [
                    1258,
                    1388,
                    "PARTY"
                ],
                [
                    1389,
                    1433,
                    "COURT-SIDE"
                ],
                [
                    1434,
                    1549,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "298, 2111397_5399938 1 АРБИТРАЖНЫЙ СУД РЕСПУБЛИКИ БАШКОРТОСТАН 450057, Республика Башкортостан, г. Уфа, ул. Октябрьской революции, 63а, тел. (347) 272-13-89, факс (347) 272-27-40, сервис для подачи документов в электронном виде: http://my.arbitr.ru сайт http://ufa.arbitr.ru/ Именем Российской Федерации РЕШЕНИЕ г. Уфа Дело № А07-26467/2019 24 декабря 2021 года Резолютивная часть решения объявлена 20.12.2021 Полный текст решения изготовлен 24.12.2021 Арбитражный суд Республики Башкортостан в составе судьи Файрузовой Р.М., при ведении протокола судебного заседания секретарем судебного заседания Якуповой Э.Р., рассмотрев дело по иску общества с ограниченной ответственностью \"ТЭК-БРОКЕР\" (ИНН: 0276133784, ОГРН: 1110280037306) к открытому акционерному обществу \"Уральская горно-металлургическая компания\" (ИНН: 6606013640, ОГРН: 1026600727713) третье лицо: 1) акционерное общество \"Уралэлектромедь\" (ИНН 6606003385) 2) открытое акционерное общество \"Российские железные дороги\" (ИНН 7708503727,ОГРН 1037739877295). о взыскании убытков размере 3 271 480 руб. (с учетом уточнений), при участии в судебном заседании: от истца личная явка – Митин Н.В., доверенность №01-018 от 01.01.2021 г., диплом, ООО \"ТЭК-БРОКЕР\" обратилось в Арбитражный суд Республики Башкортостан с исковым заявлением ООО \"УГМК-ХОЛДИНГ\" о взыскании убытков размере 3 301 675 руб. Определением суда от 13.08.2019 исковое заявление оставлено без движения. 10.09.2019 поступили запрашиваемые документы. Определением от 16.09.2019 исковое заявление принято к производству по общим правилам искового производства. 2111397_5399938 2 ООО \"УГМК- ХОЛДИНГ\" обратилось в Арбитражный суд Республики Башкортостан с заявлением о замене стороны ответчика на ОАО «УРАЛЬСКАЯ ГОРНО-МЕТАЛЛУРГИЧЕСКАЯ КОМПАНИЯ» (ИНН 6606013640, ОГРН 1026600727020) поскольку ООО «УГМК-ХОЛДИНГ» прекратило деятельность в качестве юридического лица в связи с реорганизацией в форме присоединения к ОАО «УГМК». 31.10.2019 заявление ООО \"УГМК-Холдинг\" о процессуальном правопреемстве по делу было удовлетворено, произведена замена ответчика - ООО \"УГМК-Холдинг\" на правопреемника - открытое акционерное общество \"Уральская горно-металлургическая компания\" (ИНН 6606013640, ОГРН 1026600727020). 20.05.2021 от истца поступило ходатайство об уточнении исковых требований в порядке ст.49 АПК РФ, согласно которым просил о взыскании убытков в размере 3 271 480 руб. Судом уточненное исковое заявление принято в порядке ст.49 АПК РФ и приобщено к материалам дела. 24.10.2019 ответчик представил отзыв на иск, в котором зая",
        {
            "entities": [
                [
                    23,
                    62,
                    "COURT"
                ],
                [
                    453,
                    492,
                    "COURT"
                ],
                [
                    509,
                    525,
                    "JUDGE"
                ],
                [
                    638,
                    691,
                    "PARTY"
                ],
                [
                    692,
                    730,
                    "REQUISITES"
                ],
                [
                    733,
                    808,
                    "PARTY"
                ],
                [
                    809,
                    847,
                    "REQUISITES"
                ],
                [
                    848,
                    859,
                    "COURT-SIDE"
                ],
                [
                    864,
                    902,
                    "THIRD-PARTY"
                ],
                [
                    903,
                    919,
                    "REQUISITES"
                ],
                [
                    923,
                    981,
                    "THIRD-PARTY"
                ],
                [
                    982,
                    1017,
                    "REQUISITES"
                ],
                [
                    1019,
                    1082,
                    "CAUSE"
                ],
                [
                    1200,
                    1216,
                    "PARTY"
                ],
                [
                    1230,
                    1269,
                    "COURT"
                ],
                [
                    1291,
                    1309,
                    "PARTY"
                ],
                [
                    1310,
                    1353,
                    "CAUSE"
                ],
                [
                    1600,
                    1619,
                    "PARTY"
                ],
                [
                    1633,
                    1672,
                    "COURT"
                ],
                [
                    1716,
                    1763,
                    "PARTY"
                ],
                [
                    1703,
                    1712,
                    "COURT-SIDE"
                ],
                [
                    1764,
                    1800,
                    "REQUISITES"
                ],
                [
                    1811,
                    1829,
                    "PARTY"
                ],
                [
                    1932,
                    1942,
                    "PARTY"
                ],
                [
                    1964,
                    1983,
                    "PARTY"
                ],
                [
                    2075,
                    2093,
                    "PARTY"
                ],
                [
                    2114,
                    2187,
                    "PARTY"
                ],
                [
                    2188,
                    2224,
                    "REQUISITES"
                ],
                [
                    2348,
                    2392,
                    "CAUSE"
                ]
            ]
        }
    ],
    [
        "299, 12456992_9759892 1 АРБИТРАЖНЫЙ СУД СВЕРДЛОВСКОЙ ОБЛАСТИ 620075 г. Екатеринбург, ул. Шарташская, д.4, www.ekaterinburg.arbitr.ru e-mail: info@ekaterinburg.arbitr.ru Именем Российской Федерации РЕШЕНИЕ г. Екатеринбург 06 августа 2020 года Дело № А60-70651/2019 Резолютивная часть решения объявлена 30 июля 2020 года Полный текст решения изготовлен 06 августа 2020 года Арбитражный суд Свердловской области в составе председательствующего судьи Е.Ю. Абдрахмановой при ведении протокола судебного заседания секретарем судебного заседания К.Н.Бондарь рассмотрел в судебном заседании дело по иску территориального управления Федерального агентства по управлению государственным имуществом в Свердловской области (ИНН 6670262066; ОГРН 1096670022107) к открытому акционерному обществу \"УРАЛЬСКАЯ ГОРНО-МЕТАЛЛУРГИЧЕСКАЯ КОМПАНИЯ\" (ИНН 6606013640, ОГРН 1026600727713), третьи лица: по Министерство управлению государственным имуществом Свердловской области (ИНН 6658091960, ОГРН 1036602638588), Администрация города Екатеринбурга (ИНН 6661004661, ОГРН 1046603983800), Управление федеральной службы государственной регистрации, кадастра и картографии по Свердловской области (ИНН 6670073005, ОГРН 1046603570386) о взыскании неосновательного обогащения, при участии в судебном заседании от истца: К.С. Веретенникова - представитель по доверенности № 66-РА-03/16640 от 08.04.2020, предъявлено удостоверение, от ответчика: Н.А. Серебрякова - представитель по доверенности № 10-2-1/9 от 01.07.2019, предъявлен паспорт, от третьих лиц: А.В. Захарова - представитель Администрации города Екатеринбурга по доверенности №246/05/01-14/0111 от 30.04.2020, предъявлено удостоверение, иные третьи лица – не явились, извещены. Лица, участвующие в деле, о времени и месте рассмотрения заявления извещены надлежащим образом, в том числе публично, путем размещения информации о времени и месте судебного заседания на сайте суда. Лицам, участвующим в деле, процессуальные права и обязанности разъяснены. Отводов суду не заявлено. 12456992_9759892 2 Территориальное управление Федерального агентства по управлению государственным имуществом в Свердловской области обратилось в суд с исковым заявлением к открытому акционерному обществу \"УРАЛЬСКАЯ ГОРНО-МЕТАЛЛУРГИЧЕСКАЯ КОМПАНИЯ\" с требованием о взыскании 169 959 129 руб. 18 коп., в том числе 127114 870 руб. 95 коп. неосновательного обогащения, 42844258 руб. 23 коп. процентов за пользование чужими денежными средствами. В предварительном судебном заседании истец поддержал исковые требования. Ответчик заявил ходатайство об оставлении искового заявления без рассмотрения (приобщен к делу). Определением от 04.03.2020 суд привлек Министерство по управлению государственным имуществом Свердловской области, Администрацию города Екатеринбурга, Управление федеральной службы государственной регистрации, кадастра и картографии по Свердловской области, к участию в деле в качестве третьих лиц, не заявляющих самостоятельные требования относительно предмет",
        {
            "entities": [
                [
                    24,
                    60,
                    "COURT"
                ],
                [
                    372,
                    408,
                    "COURT"
                ],
                [
                    447,
                    465,
                    "JUDGE"
                ],
                [
                    596,
                    710,
                    "PARTY"
                ],
                [
                    711,
                    747,
                    "REQUISITES"
                ],
                [
                    750,
                    825,
                    "PARTY"
                ],
                [
                    826,
                    862,
                    "REQUISITES"
                ],
                [
                    864,
                    875,
                    "COURT-SIDE"
                ],
                [
                    880,
                    951,
                    "THIRD-PARTY"
                ],
                [
                    952,
                    988,
                    "REQUISITES"
                ],
                [
                    990,
                    1024,
                    "THIRD-PARTY"
                ],
                [
                    1025,
                    1061,
                    "REQUISITES"
                ],
                [
                    1063,
                    1168,
                    "THIRD-PARTY"
                ],
                [
                    1169,
                    1205,
                    "REQUISITES"
                ],
                [
                    1206,
                    1245,
                    "CAUSE"
                ],
                [
                    2026,
                    2139,
                    "PARTY"
                ],
                [
                    2180,
                    2255,
                    "PARTY"
                ],
                [
                    2270,
                    2448,
                    "CAUSE"
                ],
                [
                    2658,
                    2733,
                    "THIRD-PARTY"
                ],
                [
                    2734,
                    2768,
                    "THIRD-PARTY"
                ],
                [
                    2770,
                    2875,
                    "THIRD-PARTY"
                ]
            ]
        }
    ],
    [
        "300, АРБИТРАЖНЫЙ СУД КРАСНОДАРСКОГО КРАЯ 350063, г. Краснодар, ул. Постовая, 32 ИМЕНЕМ РОССИЙСКОЙ ФЕДЕРАЦИИ Р Е Ш Е Н И Е 12 октября 2022 года Дело № А32-12934/2022 г. Краснодар Резолютивная часть решения объявлена 20 сентября 2022 года. Полный текст решения изготовлен 12 октября 2022 года. Арбитражный суд Краснодарского края в составе судьи Куликова О.Б., при ведении протокола судебного заседания помощником судьи Авагимовым Г.М., рассмотрел в судебном заседании дело по исковому заявлению общества с ограниченной ответственностью «Поле Сукко» (ИНН 7728747680, ОГРН 1107746724854) к публичному акционерному обществу «Вымпел-Коммуникации» (ИНН 7713076301, ОГРН 1027700166636) о взыскании 2 120 048 рублей 45 копеек, при участии в заседании представителя ответчика Шурминой О.С., установил следующее. В Арбитражный суд Краснодарского края обратилось общество с ограниченной ответственностью «Поле Сукко» (далее – общество, ООО «Поле Сукко») с исковым заявлением к публичному акционерному обществу «Вымпел-Коммуникации» (далее – компания, ПАО «Вымпел-Коммуникации») о взыскании 2 120 048 рублей 45 копеек, из которых 1 копейка основного долга, 63 824 рубля 05 копеек неустойки, 1 979 086 рублей 26 копеек штрафа, 77 138 рублей 13 копеек процентов за пользование чужими денежными средствами. Представитель истца в судебное заседание не явился, о времени и месте рассмотрения дела извещен надлежащим образом. Представитель ответчика в судебном заседании возражал против удовлетворения исковых требований, по основаниям изложенным в отзыве на иск, представил платежное поручение об оплате основного долга. 2 В судебном заседании в порядке статьи 163 Арбитражного процессуального кодекса Российской Федерации был объявлен перерыв до 20.09.2022 до 17.00 часов. После перерыва судебное заседание продолжено. Судебное заседание проведено с учетом положений статьи 156 Арбитражного процессуального кодекса Российской Федерации. В силу части 2 статьи 71 Арбитражного процессуального кодекса Российской Федерации арбитражный суд оценивает относимость, допустимость, достоверность каждого доказательства в отдельности, а также достаточность и взаимную связь доказательств в их совокупности. Исследовав представленные в материалы дела доказательства, суд установил следующие обстоятельства, касающиеся существа спора. ООО «Поле Сукко» (арендодатель) и ПАО «ВымпелКом» (арендатор) заключен договор № 87-08/2015-ПС аренды части земельного участка от 23.09.2015 (далее – договор), в соответствии с которым арендодатель передаст, а арендатор принимает во временное пользование за плату час",
        {
            "entities": [
                [
                    5,
                    40,
                    "COURT"
                ],
                [
                    292,
                    327,
                    "COURT"
                ],
                [
                    344,
                    356,
                    "JUDGE"
                ],
                [
                    494,
                    547,
                    "PARTY"
                ],
                [
                    548,
                    584,
                    "REQUISITES"
                ],
                [
                    587,
                    641,
                    "PARTY"
                ],
                [
                    642,
                    678,
                    "REQUISITES"
                ],
                [
                    679,
                    718,
                    "CAUSE"
                ],
                [
                    805,
                    840,
                    "COURT"
                ],
                [
                    852,
                    905,
                    "PARTY"
                ],
                [
                    906,
                    942,
                    "COURT-SIDE"
                ],
                [
                    966,
                    1020,
                    "PARTY"
                ],
                [
                    1021,
                    1066,
                    "COURT-SIDE"
                ],
                [
                    1067,
                    1291,
                    "CAUSE"
                ],
                [
                    2307,
                    2323,
                    "PARTY"
                ],
                [
                    2341,
                    2356,
                    "PARTY"
                ]
            ]
        }
    ]
]